--
-- PostgreSQL database dump
--

SET statement_timeout = 0;
SET lock_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SET check_function_bodies = false;
SET client_min_messages = warning;

--
-- Name: plpgsql; Type: EXTENSION; Schema: -; Owner: 
--

CREATE EXTENSION IF NOT EXISTS plpgsql WITH SCHEMA pg_catalog;


--
-- Name: EXTENSION plpgsql; Type: COMMENT; Schema: -; Owner: 
--

COMMENT ON EXTENSION plpgsql IS 'PL/pgSQL procedural language';


SET search_path = public, pg_catalog;

SET default_tablespace = '';

SET default_with_oids = false;

--
-- Name: companies; Type: TABLE; Schema: public; Owner: yoni; Tablespace: 
--

CREATE TABLE companies (
    id integer NOT NULL,
    name text NOT NULL,
    created_at timestamp without time zone NOT NULL,
    updated_at timestamp without time zone NOT NULL
);


ALTER TABLE public.companies OWNER TO yoni;

--
-- Name: companies_id_seq; Type: SEQUENCE; Schema: public; Owner: yoni
--

CREATE SEQUENCE companies_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.companies_id_seq OWNER TO yoni;

--
-- Name: companies_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: yoni
--

ALTER SEQUENCE companies_id_seq OWNED BY companies.id;


--
-- Name: companies_lobbyists; Type: TABLE; Schema: public; Owner: yoni; Tablespace: 
--

CREATE TABLE companies_lobbyists (
    id integer NOT NULL,
    company_id integer NOT NULL,
    lobbyist_id integer NOT NULL,
    created_at timestamp without time zone NOT NULL,
    updated_at timestamp without time zone NOT NULL
);


ALTER TABLE public.companies_lobbyists OWNER TO yoni;

--
-- Name: companies_lobbyists_id_seq; Type: SEQUENCE; Schema: public; Owner: yoni
--

CREATE SEQUENCE companies_lobbyists_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.companies_lobbyists_id_seq OWNER TO yoni;

--
-- Name: companies_lobbyists_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: yoni
--

ALTER SEQUENCE companies_lobbyists_id_seq OWNED BY companies_lobbyists.id;


--
-- Name: lobbying_companies; Type: TABLE; Schema: public; Owner: yoni; Tablespace: 
--

CREATE TABLE lobbying_companies (
    id integer NOT NULL,
    name text NOT NULL,
    corp_id text,
    created_at timestamp without time zone NOT NULL,
    updated_at timestamp without time zone NOT NULL
);


ALTER TABLE public.lobbying_companies OWNER TO yoni;

--
-- Name: lobbying_companies_id_seq; Type: SEQUENCE; Schema: public; Owner: yoni
--

CREATE SEQUENCE lobbying_companies_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.lobbying_companies_id_seq OWNER TO yoni;

--
-- Name: lobbying_companies_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: yoni
--

ALTER SEQUENCE lobbying_companies_id_seq OWNED BY lobbying_companies.id;


--
-- Name: lobbyists; Type: TABLE; Schema: public; Owner: yoni; Tablespace: 
--

CREATE TABLE lobbyists (
    id integer NOT NULL,
    name text,
    web_id integer,
    lobbying_company_id integer NOT NULL,
    created_at timestamp without time zone NOT NULL,
    updated_at timestamp without time zone NOT NULL
);


ALTER TABLE public.lobbyists OWNER TO yoni;

--
-- Name: lobbyists_id_seq; Type: SEQUENCE; Schema: public; Owner: yoni
--

CREATE SEQUENCE lobbyists_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.lobbyists_id_seq OWNER TO yoni;

--
-- Name: lobbyists_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: yoni
--

ALTER SEQUENCE lobbyists_id_seq OWNED BY lobbyists.id;


--
-- Name: schema_info; Type: TABLE; Schema: public; Owner: yoni; Tablespace: 
--

CREATE TABLE schema_info (
    version integer DEFAULT 0 NOT NULL
);


ALTER TABLE public.schema_info OWNER TO yoni;

--
-- Name: id; Type: DEFAULT; Schema: public; Owner: yoni
--

ALTER TABLE ONLY companies ALTER COLUMN id SET DEFAULT nextval('companies_id_seq'::regclass);


--
-- Name: id; Type: DEFAULT; Schema: public; Owner: yoni
--

ALTER TABLE ONLY companies_lobbyists ALTER COLUMN id SET DEFAULT nextval('companies_lobbyists_id_seq'::regclass);


--
-- Name: id; Type: DEFAULT; Schema: public; Owner: yoni
--

ALTER TABLE ONLY lobbying_companies ALTER COLUMN id SET DEFAULT nextval('lobbying_companies_id_seq'::regclass);


--
-- Name: id; Type: DEFAULT; Schema: public; Owner: yoni
--

ALTER TABLE ONLY lobbyists ALTER COLUMN id SET DEFAULT nextval('lobbyists_id_seq'::regclass);


--
-- Data for Name: companies; Type: TABLE DATA; Schema: public; Owner: yoni
--

COPY companies (id, name, created_at, updated_at) FROM stdin;
2355	אופנים בשביל ירושלים - תחבורה, התחדשות עירונית, בטיחות בדרכים - ייצוג קבוע	2014-11-30 23:02:22.086803	2014-11-30 23:02:22.086803
2356	ישראל בשביל אופניים - איכות הסביבה, בריאות הציבור, בטיחות בדרכים - ייצוג קבוע	2014-11-30 23:02:22.091608	2014-11-30 23:02:22.091608
2357	אגד - אגודה שיתופית לתחבורה בישראל בע"מ - ייצוג קבוע	2014-11-30 23:02:26.240098	2014-11-30 23:02:26.240098
2358	איגוד יבואני הרכב - רכב - ייצוג קבוע	2014-11-30 23:02:26.243733	2014-11-30 23:02:26.243733
2359	איגוד לשכות המסחר - רשתות השיווק - ייצוג קבוע	2014-11-30 23:02:26.247438	2014-11-30 23:02:26.247438
2360	איגוד קציני בטיחות בתעבורה - בטיחות בתחבורה - ייצוג קבוע	2014-11-30 23:02:26.250987	2014-11-30 23:02:26.250987
2361	איגודחברות אנרגיה מתחדשת - אנרגיה סולארית - ייצוג קבוע	2014-11-30 23:02:26.254345	2014-11-30 23:02:26.254345
2362	אל-על - תעופה - ייצוג קבוע	2014-11-30 23:02:26.257968	2014-11-30 23:02:26.257968
2363	אלביט מערכות - תעשיה ביטחונית - ייצוג קבוע	2014-11-30 23:02:26.261442	2014-11-30 23:02:26.261442
2364	אלו"ט - חינוך - ייצוג קבוע	2014-11-30 23:02:26.26506	2014-11-30 23:02:26.26506
2365	אסטר הזניקה - פרמצבטיקה - ייצוג קבוע	2014-11-30 23:02:26.2685	2014-11-30 23:02:26.2685
2366	אר.די. אנרג'י - אנרגיה - ייצוג קבוע	2014-11-30 23:02:26.271733	2014-11-30 23:02:26.271733
2367	ארד טכנולוגיות מים - מדי מים - ייצוג קבוע	2014-11-30 23:02:26.274914	2014-11-30 23:02:26.274914
2368	בזן - בתי הזיקוק לנפט - אנרגיה - ייצוג קבוע	2014-11-30 23:02:26.27853	2014-11-30 23:02:26.27853
2369	בניין הארץ - בנייה - ייצוג קבוע	2014-11-30 23:02:26.282455	2014-11-30 23:02:26.282455
2370	ג'מס ריצ'רדסון - מסחרי - ייצוג קבוע	2014-11-30 23:02:26.286307	2014-11-30 23:02:26.286307
2371	דובק - תעשיית טבק - ייצוג קבוע	2014-11-30 23:02:26.290092	2014-11-30 23:02:26.290092
2372	דוראד - אנרגיה - ייצוג קבוע	2014-11-30 23:02:26.293383	2014-11-30 23:02:26.293383
2373	דורגז - אנרגיה - ייצוג קבוע	2014-11-30 23:02:26.297283	2014-11-30 23:02:26.297283
2374	דיפלומט מפיצים - מסחר - ייצוג קבוע	2014-11-30 23:02:26.300688	2014-11-30 23:02:26.300688
2375	דליה אנרגיות - אנרגיה - ייצוג קבוע	2014-11-30 23:02:26.304943	2014-11-30 23:02:26.304943
2376	הגן הבוטני האוניברסיטאי ירושלים - הגנת סביבה - ייצוג קבוע	2014-11-30 23:02:26.308514	2014-11-30 23:02:26.308514
2377	הוט - תקשורת - ייצוג קבוע	2014-11-30 23:02:26.31203	2014-11-30 23:02:26.31203
2378	הוט מובייל - תקשורת - ייצוג קבוע	2014-11-30 23:02:26.31818	2014-11-30 23:02:26.31818
2379	החברה המרכזית ליצור משקאות קלים - קוקה קולה ישראל, נביעות, טרה, IBBLS - יצרנית משקאות - ייצוג קבוע	2014-11-30 23:02:26.321802	2014-11-30 23:02:26.321802
2380	החברה להגנת ים המלח - תשתיות - ייצוג קבוע	2014-11-30 23:02:26.32525	2014-11-30 23:02:26.32525
2381	החברה לפיתוח קיסריה - חברה כלכלית - ייצוג קבוע	2014-11-30 23:02:26.329401	2014-11-30 23:02:26.329401
2382	המועצהלהסדר ההימורים בספורט - הגרלות בספורט - ייצוג קבוע	2014-11-30 23:02:26.332851	2014-11-30 23:02:26.332851
2383	העיתונים - ידיעות אחרונות, הארץ וגלובס - תקשורת - ייצוג קבוע	2014-11-30 23:02:26.33639	2014-11-30 23:02:26.33639
2384	הפדרציה הישראלית לתקליטים וקלטות - מדיה - ייצוג קבוע	2014-11-30 23:02:26.340761	2014-11-30 23:02:26.340761
2385	ויזה אירופה - פיננסים - ייצוג קבוע	2014-11-30 23:02:26.344025	2014-11-30 23:02:26.344025
2386	חברי הבורסה שאינם בנקים - פיננסים - ייצוג קבוע	2014-11-30 23:02:26.348267	2014-11-30 23:02:26.348267
2387	חברת נמלי ישראל פיתוח ונכסים - תחבורה - ייצוג קבוע	2014-11-30 23:02:26.351782	2014-11-30 23:02:26.351782
2388	טריפל אם - חברה - ייצוג קבוע	2014-11-30 23:02:26.356043	2014-11-30 23:02:26.356043
2389	יונליוור ישראל - מסחר - ייצוג קבוע	2014-11-30 23:02:26.360814	2014-11-30 23:02:26.360814
2390	כלל תעשיות והשקעות - תעשייה - ייצוג קבוע	2014-11-30 23:02:26.363978	2014-11-30 23:02:26.363978
2391	מועצה אזורית עמק חפר - מוניציפאלי - ייצוג קבוע	2014-11-30 23:02:26.36726	2014-11-30 23:02:26.36726
2392	מועצה מקומית כפר ורדים - מוניציפאלי - ייצוג קבוע	2014-11-30 23:02:26.370574	2014-11-30 23:02:26.370574
2393	מכתשים אגן תעשיות - תעשייה - ייצוג קבוע	2014-11-30 23:02:26.376322	2014-11-30 23:02:26.376322
2394	ממן - תחום מסחרי - ייצוג קבוע	2014-11-30 23:02:26.38194	2014-11-30 23:02:26.38194
2395	מסר - תקשורת - ייצוג קבוע	2014-11-30 23:02:26.386938	2014-11-30 23:02:26.386938
2396	מפיקי הטלוויזיה העצמאיים - תקשורת - ייצוג קבוע	2014-11-30 23:02:26.390789	2014-11-30 23:02:26.390789
2397	מקורות חברת המים הלאומית - מים - ייצוג קבוע	2014-11-30 23:02:26.394666	2014-11-30 23:02:26.394666
2398	מרק סרונו ישראל - פרמצבטיקה - ייצוג קבוע	2014-11-30 23:02:26.399073	2014-11-30 23:02:26.399073
2399	נייר חדרה - תעשייה - מחזור נייר, יצרן חשמל פרטי - ייצוג קבוע	2014-11-30 23:02:26.402976	2014-11-30 23:02:26.402976
2400	נשר מפעלי מלט ישראליים - תעשייה - ייצוג קבוע	2014-11-30 23:02:26.407414	2014-11-30 23:02:26.407414
2401	נתיבי ישראל - תשתיות תחבורה - ייצוג קבוע	2014-11-30 23:02:26.411033	2014-11-30 23:02:26.411033
2402	נתיבי תחבורה עירוניים - תחבורה - ייצוג קבוע	2014-11-30 23:02:26.414511	2014-11-30 23:02:26.414511
2403	סונול - תחום אנרגיה - ייצוג קבוע	2014-11-30 23:02:26.417926	2014-11-30 23:02:26.417926
2404	סייפר פלייס - חברה - ייצוג קבוע	2014-11-30 23:02:26.421983	2014-11-30 23:02:26.421983
2405	עיריית בני ברק - מוניציפאלי - ייצוג קבוע	2014-11-30 23:02:26.426392	2014-11-30 23:02:26.426392
2406	פורום 15 הערים העצמאיות - מוניציפאלי - ייצוג קבוע	2014-11-30 23:02:26.430723	2014-11-30 23:02:26.430723
2407	פורום חברות הקדישא - שרותי קבורה - ייצוג קבוע	2014-11-30 23:02:26.43377	2014-11-30 23:02:26.43377
2408	פייזר ישראל - פרמצבטיקה - ייצוג קבוע	2014-11-30 23:02:26.437333	2014-11-30 23:02:26.437333
2409	צומת אנרגיה - אנרגיה - ייצוג קבוע	2014-11-30 23:02:26.441005	2014-11-30 23:02:26.441005
2410	קדישא רמת אביב - חברה - ייצוג קבוע	2014-11-30 23:02:26.447878	2014-11-30 23:02:26.447878
2411	קרן קיימת לישראל - הגנת הסביבה, תשתיות - ייצוג קבוע	2014-11-30 23:02:26.451483	2014-11-30 23:02:26.451483
2412	רכבת ישראל - תחבורה - ייצוג קבוע	2014-11-30 23:02:26.454516	2014-11-30 23:02:26.454516
2413	שחל טלרפואה - שירותי רפואה - ייצוג קבוע	2014-11-30 23:02:26.461824	2014-11-30 23:02:26.461824
2414	שיכון ובינוי סביבה - איכות סביבה - ייצוג קבוע	2014-11-30 23:02:26.467503	2014-11-30 23:02:26.467503
2415	שירותי בריאות כללית - בריאות ורווחה - ייצוג קבוע	2014-11-30 23:02:26.472558	2014-11-30 23:02:26.472558
2416	תאגיד המיחזור אל"ה - מחזור מיכלי משקה - ייצוג קבוע	2014-11-30 23:02:26.476142	2014-11-30 23:02:26.476142
2417	איגוד זירות סוחר - תקנות ניירות ערך צו איסור הלבנת הון - ייצוג קבוע	2014-11-30 23:02:28.735018	2014-11-30 23:02:28.735018
2418	A-TRADE - פיננסי - ייצוג קבוע	2014-11-30 23:02:34.470005	2014-11-30 23:02:34.470005
2419	IFTF - מסחר - ייצוג קבוע	2014-11-30 23:02:34.475745	2014-11-30 23:02:34.475745
2420	isrA.L.S - בריאות - ייצוג קבוע	2014-11-30 23:02:34.481327	2014-11-30 23:02:34.481327
2421	MIL.SUPPLY LTD - מסחר - ייצוג קבוע	2014-11-30 23:02:34.485909	2014-11-30 23:02:34.485909
2422	Nleak - מסחרי - ייצוג קבוע	2014-11-30 23:02:34.491026	2014-11-30 23:02:34.491026
2423	redbull - מסחר - ייצוג קבוע	2014-11-30 23:02:34.495541	2014-11-30 23:02:34.495541
2424	uber - תחבורה - ייצוג קבוע	2014-11-30 23:02:34.500557	2014-11-30 23:02:34.500557
2425	WJ Technologies - טכנולוגיה - ייצוג קבוע	2014-11-30 23:02:34.505728	2014-11-30 23:02:34.505728
2426	אגוד בתי אבות (א.ב.א) - בריאות - ייצוג קבוע	2014-11-30 23:02:34.511614	2014-11-30 23:02:34.511614
2427	אגוד לשכת המסחר - מסחר - ייצוג קבוע	2014-11-30 23:02:34.516616	2014-11-30 23:02:34.516616
2428	אגודת חסידי חב"ד בארצנו הקדושה - דת - ייצוג קבוע	2014-11-30 23:02:34.522313	2014-11-30 23:02:34.522313
2429	אוניברסיטת אריאל - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:02:34.527098	2014-11-30 23:02:34.527098
2430	איגוד המוסכים - תחבורה - ייצוג קבוע	2014-11-30 23:02:34.532494	2014-11-30 23:02:34.532494
2431	איגוד קציני ים - איגוד עובדים - ייצוג קבוע	2014-11-30 23:02:34.537717	2014-11-30 23:02:34.537717
2432	איתך מעכי - קידום נשים - ייצוג קבוע	2014-11-30 23:02:34.543865	2014-11-30 23:02:34.543865
2433	אלעד ישראל מגורים - נדל"ן - ייצוג קבוע	2014-11-30 23:02:34.548961	2014-11-30 23:02:34.548961
2434	ארגון הגג של המסעדות האתניות - מסחר - ייצוג קבוע	2014-11-30 23:02:34.553361	2014-11-30 23:02:34.553361
2435	ארגון מגדלי הדגים - חקלאות - ייצוג קבוע	2014-11-30 23:02:34.556983	2014-11-30 23:02:34.556983
2436	ארגון משפחות נרצחים ונרצחות - ארגון הורים - ייצוג קבוע	2014-11-30 23:02:34.560241	2014-11-30 23:02:34.560241
2437	ארגון רבני צהר - דת - ייצוג קבוע	2014-11-30 23:02:34.56439	2014-11-30 23:02:34.56439
2438	ארקיע קווי תעופה ישראליים - תעופה - ייצוג קבוע	2014-11-30 23:02:34.567972	2014-11-30 23:02:34.567972
2439	בג"ט - מכון לב - ביה"ס הגבוה לטכנולוגיה - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:02:34.571439	2014-11-30 23:02:34.571439
2440	בטרם - בטיחות - ייצוג קבוע	2014-11-30 23:02:34.575024	2014-11-30 23:02:34.575024
2441	ביו סויל LDD - איכות הסביבה - ייצוג קבוע	2014-11-30 23:02:34.578631	2014-11-30 23:02:34.578631
2442	בנק דיסקונט - בנקאות - ייצוג קבוע	2014-11-30 23:02:34.582553	2014-11-30 23:02:34.582553
2443	בריל - מסחר - ייצוג קבוע	2014-11-30 23:02:34.587057	2014-11-30 23:02:34.587057
2444	ג'נזיים - בריאות - ייצוג קבוע	2014-11-30 23:02:34.590529	2014-11-30 23:02:34.590529
2445	גינדי השקעות - נדל"ן - ייצוג קבוע	2014-11-30 23:02:34.594348	2014-11-30 23:02:34.594348
2446	האגודה לזכויות החולה - בריאות - ייצוג קבוע	2014-11-30 23:02:34.598385	2014-11-30 23:02:34.598385
2447	המכון הישראלי ליהלומים - מסחר - ייצוג קבוע	2014-11-30 23:02:34.601847	2014-11-30 23:02:34.601847
2448	הסתדרות הרופאים בישראל - בריאות - ייצוג קבוע	2014-11-30 23:02:34.605283	2014-11-30 23:02:34.605283
2449	הפדרציה הישראלית לתקליטים וקלטות - קניין רוחני - ייצוג קבוע	2014-11-30 23:02:34.609288	2014-11-30 23:02:34.609288
2450	השומר החדש - התיישבות - ייצוג קבוע	2014-11-30 23:02:34.613281	2014-11-30 23:02:34.613281
2451	התאחדות המלונות - תיירות - ייצוג קבוע	2014-11-30 23:02:34.617	2014-11-30 23:02:34.617
2452	ועד עובדי משרד החוץ - איגוד עובדים - ייצוג קבוע	2014-11-30 23:02:34.620592	2014-11-30 23:02:34.620592
2453	ועד עובדי סלקום - תקשורת וסלולאר - ייצוג קבוע	2014-11-30 23:02:34.623987	2014-11-30 23:02:34.623987
2454	ועד עובדי פלאפון - תקשורת וסלולאר - ייצוג קבוע	2014-11-30 23:02:34.627599	2014-11-30 23:02:34.627599
2455	חברת דואר ישראל - מסחר ושירותים - ייצוג קבוע	2014-11-30 23:02:34.631339	2014-11-30 23:02:34.631339
2456	חברת כמיפל - הפצה ולוגיסטיקה - ייצוג קבוע	2014-11-30 23:02:34.634935	2014-11-30 23:02:34.634935
2457	חברת מאסטרקארד - בנקאות ופיננסים - ייצוג קבוע	2014-11-30 23:02:34.638969	2014-11-30 23:02:34.638969
2458	חברת סלדון - חשמל ואלקטרוניקה - ייצוג קבוע	2014-11-30 23:02:34.642052	2014-11-30 23:02:34.642052
2459	חוגלה קימברלי - מסחר - ייצוג קבוע	2014-11-30 23:02:34.645254	2014-11-30 23:02:34.645254
2460	חטיבת אחיות בריאות הציבור - בריאות - ייצוג קבוע	2014-11-30 23:02:34.655684	2014-11-30 23:02:34.655684
2461	חטיבת יצרני הסיגריות האיגוד לשכות המסחר - מסחר - ייצוג קבוע	2014-11-30 23:02:34.660804	2014-11-30 23:02:34.660804
2462	טיקו-תנועה בטוחה - תחבורה - ייצוג קבוע	2014-11-30 23:02:34.6677	2014-11-30 23:02:34.6677
2463	ישיבת בני חיל - חינוך - ייצוג קבוע	2014-11-30 23:02:34.672997	2014-11-30 23:02:34.672997
2464	ישיבת דימוננה - חינוך - ייצוג קבוע	2014-11-30 23:02:34.679051	2014-11-30 23:02:34.679051
2465	ישראל היום - תקשורת ועיתונות - ייצוג קבוע	2014-11-30 23:02:34.684558	2014-11-30 23:02:34.684558
2466	כ.א.ל - בנקאות ופיננסיים - ייצוג קבוע	2014-11-30 23:02:34.688643	2014-11-30 23:02:34.688643
2467	כיל כימיקלים לישראל - תעשייה - ייצוג קבוע	2014-11-30 23:02:34.693337	2014-11-30 23:02:34.693337
2468	כצ"ט - בריאות - ייצוג קבוע	2014-11-30 23:02:34.698627	2014-11-30 23:02:34.698627
2469	לוריאל - תמרוקים - ייצוג קבוע	2014-11-30 23:02:34.703526	2014-11-30 23:02:34.703526
2470	לשכת סוכני בביטוח - ביטוח - ייצוג קבוע	2014-11-30 23:02:34.709291	2014-11-30 23:02:34.709291
2471	מדיסון פארמה - בריאות - ייצוג קבוע	2014-11-30 23:02:34.714972	2014-11-30 23:02:34.714972
2472	מועצת הדבש - חקלאות - ייצוג קבוע	2014-11-30 23:02:34.720456	2014-11-30 23:02:34.720456
2473	מועצת החלב - תעשייה - ייצוג קבוע	2014-11-30 23:02:34.725913	2014-11-30 23:02:34.725913
2474	מועצת הצמחים - חקלאות - ייצוג קבוע	2014-11-30 23:02:34.731391	2014-11-30 23:02:34.731391
2475	מועצת יש"ע - מוניציפאלי - ייצוג קבוע	2014-11-30 23:02:34.734893	2014-11-30 23:02:34.734893
2476	מחצבות בית מאיר - תשתיות - ייצוג קבוע	2014-11-30 23:02:34.738403	2014-11-30 23:02:34.738403
2477	מטח - חינוך - ייצוג קבוע	2014-11-30 23:02:34.741814	2014-11-30 23:02:34.741814
2478	מילגם - שירותים לעיר - רשויות מקומיות - ייצוג קבוע	2014-11-30 23:02:34.746002	2014-11-30 23:02:34.746002
2479	מכבי שירותי בריאות - בריאות - ייצוג קבוע	2014-11-30 23:02:34.749826	2014-11-30 23:02:34.749826
2480	מכון התקנים - תקינה - ייצוג קבוע	2014-11-30 23:02:34.754098	2014-11-30 23:02:34.754098
2481	מכון פויירשטיין - חינוך ורווחה - ייצוג קבוע	2014-11-30 23:02:34.757641	2014-11-30 23:02:34.757641
2482	מפעלות הציונות הדתית - חינוך - ייצוג קבוע	2014-11-30 23:02:34.761008	2014-11-30 23:02:34.761008
2483	מקאן אריקסון - פרסום - ייצוג קבוע	2014-11-30 23:02:34.764684	2014-11-30 23:02:34.764684
2484	מרכז אקדמאי כרמל - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:02:34.768231	2014-11-30 23:02:34.768231
2485	מרכז טכנולוגי חינוכי - חינוך - ייצוג קבוע	2014-11-30 23:02:34.771969	2014-11-30 23:02:34.771969
2739	כי"ל - תעשייה - ייצוג קבוע	2014-11-30 23:03:29.302723	2014-11-30 23:03:29.302723
2486	מרכז ללימודים אקדמאיים אור יהודה - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:02:34.775674	2014-11-30 23:02:34.775674
2487	מרכז רקמן - משפט - ייצוג קבוע	2014-11-30 23:02:34.779508	2014-11-30 23:02:34.779508
2488	נאות קדומים - תיירות - ייצוג קבוע	2014-11-30 23:02:34.782947	2014-11-30 23:02:34.782947
2489	ניאופארם - בריאות - ייצוג קבוע	2014-11-30 23:02:34.786879	2014-11-30 23:02:34.786879
2490	נציגות עובדים תוכנית קרב - חינוך - ייצוג קבוע	2014-11-30 23:02:34.790895	2014-11-30 23:02:34.790895
2491	סופר פארם - קמעונאות - ייצוג קבוע	2014-11-30 23:02:34.794595	2014-11-30 23:02:34.794595
2492	סמארט דרייב - תחבורה - ייצוג קבוע	2014-11-30 23:02:34.79914	2014-11-30 23:02:34.79914
2493	עיריית ירושלים - מוניציפאלי - ייצוג קבוע	2014-11-30 23:02:34.802654	2014-11-30 23:02:34.802654
2494	עמותת לוטם טבע נגיד - עמותות - ייצוג קבוע	2014-11-30 23:02:34.806184	2014-11-30 23:02:34.806184
2495	עמותת מפרקים צעירים - בריאות - ייצוג קבוע	2014-11-30 23:02:34.810329	2014-11-30 23:02:34.810329
2496	עמותת נאמן - בריאות - ייצוג קבוע	2014-11-30 23:02:34.814005	2014-11-30 23:02:34.814005
2497	עמותת תושיה - חינוך - ייצוג קבוע	2014-11-30 23:02:34.817456	2014-11-30 23:02:34.817456
2498	ערוץ 10 - תקשורת - ייצוג קבוע	2014-11-30 23:02:34.82113	2014-11-30 23:02:34.82113
2499	ערוץ הקניות - תקשורת - ייצוג קבוע	2014-11-30 23:02:34.824787	2014-11-30 23:02:34.824787
2500	עריית גבעת שמואל - מוניציפאלי - ייצוג קבוע	2014-11-30 23:02:34.829931	2014-11-30 23:02:34.829931
2501	פארמה ישראל - בריאות - ייצוג קבוע	2014-11-30 23:02:34.833444	2014-11-30 23:02:34.833444
2502	פורום מארגני קבוצות רכישה לשכת המסחר - נדל"ן - ייצוג קבוע	2014-11-30 23:02:34.83836	2014-11-30 23:02:34.83836
2503	פרוייקט מיכא"ל - חינוך - ייצוג קבוע	2014-11-30 23:02:34.841819	2014-11-30 23:02:34.841819
2504	קבוצת החברה לישראל - תעשייה - ייצוג קבוע	2014-11-30 23:02:34.846469	2014-11-30 23:02:34.846469
2505	קבוצת שלמה סיקסט - תחבורה - ייצוג קבוע	2014-11-30 23:02:34.850005	2014-11-30 23:02:34.850005
2506	קואליציה לקידום מים אפורים בישראל - מים - ייצוג קבוע	2014-11-30 23:02:34.853039	2014-11-30 23:02:34.853039
2507	קיבוץ כישור - רווחה - ייצוג קבוע	2014-11-30 23:02:34.8559	2014-11-30 23:02:34.8559
2508	רוש פרמצבטיקה - בריאות - ייצוג קבוע	2014-11-30 23:02:34.858925	2014-11-30 23:02:34.858925
2509	רמת בטיחות - תחבורה - ייצוג קבוע	2014-11-30 23:02:34.862298	2014-11-30 23:02:34.862298
2510	שקלתרוניקס - תעשייה - ייצוג קבוע	2014-11-30 23:02:34.866955	2014-11-30 23:02:34.866955
2511	ת.מ.י.ר - איכות הסביבה - ייצוג קבוע	2014-11-30 23:02:34.870001	2014-11-30 23:02:34.870001
2512	תאטרון אספקלריא - תרבות ואומנות - ייצוג קבוע	2014-11-30 23:02:34.874411	2014-11-30 23:02:34.874411
2513	תנועת דרור ישראל - ועד המאבק לרצח עם - עמותות - ייצוג קבוע	2014-11-30 23:02:34.877951	2014-11-30 23:02:34.877951
2514	תעבורה על בטוח - תחבורה - ייצוג קבוע	2014-11-30 23:02:34.882022	2014-11-30 23:02:34.882022
2515	תעבורה על בטוח (2007) בע"מ - תחבורה - ייצוג קבוע	2014-11-30 23:02:34.88608	2014-11-30 23:02:34.88608
2516	תעשית אבן וסיד - תשתיות - ייצוג קבוע	2014-11-30 23:02:34.890535	2014-11-30 23:02:34.890535
2517	אגודת מורי הדרך - תיירות - ייצוג קבוע	2014-11-30 23:02:37.550169	2014-11-30 23:02:37.550169
2518	ארגון מפעילי הקריוקי המורשים - ארגון עובדים - ייצוג קבוע	2014-11-30 23:02:37.553828	2014-11-30 23:02:37.553828
2519	אש-לי - סיגרים וטבק - ייצוג קבוע	2014-11-30 23:02:37.557677	2014-11-30 23:02:37.557677
2520	המועצה לשימור אתרים - ארץ ישראל - ייצוג קבוע	2014-11-30 23:02:37.561311	2014-11-30 23:02:37.561311
2521	חברת רמנוע וחברת רום שינוע בע"מ - פסולת בניין - ייצוג קבוע	2014-11-30 23:02:37.564988	2014-11-30 23:02:37.564988
2522	חטיבת מוצרי חשמל ולאקטרוניקה לבית לשכת המסחר - חשמל ואלקטרוניקה - ייצוג קבוע	2014-11-30 23:02:37.568523	2014-11-30 23:02:37.568523
2523	להב- לשכת העצמאים - עצמאים+עסקים - ייצוג קבוע	2014-11-30 23:02:37.572064	2014-11-30 23:02:37.572064
2524	לשכת יועצי המס - מסים - ייצוג קבוע	2014-11-30 23:02:37.575422	2014-11-30 23:02:37.575422
2525	שדולת הנשים - זכויות נשים - ייצוג קבוע	2014-11-30 23:02:37.578792	2014-11-30 23:02:37.578792
2526	Get Taxi - תחבורה - ייצוג קבוע	2014-11-30 23:02:41.867692	2014-11-30 23:02:41.867692
2527	goldman, sachs & co. - השקעות - ייצוג קבוע	2014-11-30 23:02:41.871144	2014-11-30 23:02:41.871144
2528	Google - אינטרנט - ייצוג קבוע	2014-11-30 23:02:41.874791	2014-11-30 23:02:41.874791
2529	HP - טכנולוגיה - ייצוג קבוע	2014-11-30 23:02:41.878934	2014-11-30 23:02:41.878934
2530	Lavi Capital - השקעות - ייצוג קבוע	2014-11-30 23:02:41.88247	2014-11-30 23:02:41.88247
2531	PICTET - בנקאות פרטית - ייצוג קבוע	2014-11-30 23:02:41.886306	2014-11-30 23:02:41.886306
2532	SAP - טכנולוגיה - ייצוג קבוע	2014-11-30 23:02:41.889071	2014-11-30 23:02:41.889071
2533	SITA - טכנולוגיות מידע - ייצוג קבוע	2014-11-30 23:02:41.892495	2014-11-30 23:02:41.892495
2534	א.א. רובינשטיין - נדל"ן - ייצוג קבוע	2014-11-30 23:02:41.895888	2014-11-30 23:02:41.895888
2535	אבוט ישראל - בריאות - ייצוג קבוע	2014-11-30 23:02:41.899825	2014-11-30 23:02:41.899825
2536	איגוד הבנקים - בנקאות - ייצוג קבוע	2014-11-30 23:02:41.903403	2014-11-30 23:02:41.903403
2537	איגוד חברות הביטוח - ביטוח - ייצוג קבוע	2014-11-30 23:02:41.907156	2014-11-30 23:02:41.907156
2538	איגום - חינוך - ייצוג קבוע	2014-11-30 23:02:41.910716	2014-11-30 23:02:41.910716
2539	אסותא - בריאות - ייצוג קבוע	2014-11-30 23:02:41.914851	2014-11-30 23:02:41.914851
2540	אסם - תעשיה - ייצוג קבוע	2014-11-30 23:02:41.918477	2014-11-30 23:02:41.918477
2541	בית איזי שפירא - עמותת אבי - שירותים לאנשים עם מוגבלויות - ייצוג קבוע	2014-11-30 23:02:41.922446	2014-11-30 23:02:41.922446
2542	בנק הפועלים - בנקאות - ייצוג קבוע	2014-11-30 23:02:41.926505	2014-11-30 23:02:41.926505
2543	דרך ארץ - תשתיות תחבורה - ייצוג קבוע	2014-11-30 23:02:41.93033	2014-11-30 23:02:41.93033
2544	הנסון (ישראל) - מחצבות - ייצוג קבוע	2014-11-30 23:02:41.933806	2014-11-30 23:02:41.933806
2545	הסוכנות היהודית - ציונות ועליה - ייצוג קבוע	2014-11-30 23:02:41.945949	2014-11-30 23:02:41.945949
2546	התאחדות בוני הארץ - בניה ותשתיות - ייצוג קבוע	2014-11-30 23:02:41.949494	2014-11-30 23:02:41.949494
2547	התאחדות האיכרים - התיישבות וחקלאות - ייצוג קבוע	2014-11-30 23:02:41.953257	2014-11-30 23:02:41.953257
2548	התאחדות התעשיינים - ענף הפרמצבטיקה - פרמצבטיקה - ייצוג קבוע	2014-11-30 23:02:41.957237	2014-11-30 23:02:41.957237
2549	התאחדות התעשיינים - ענף התמרוקים - תמרוקים - ייצוג קבוע	2014-11-30 23:02:41.960703	2014-11-30 23:02:41.960703
2550	התעשיה האווירית - תעשיה - ייצוג קבוע	2014-11-30 23:02:41.964663	2014-11-30 23:02:41.964663
2551	ועד עובדי חברת החשמל - ועד עובדים - ייצוג קבוע	2014-11-30 23:02:41.968117	2014-11-30 23:02:41.968117
2552	ועד ראשי האוניברסיטאות - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:02:41.971803	2014-11-30 23:02:41.971803
2553	זוקו שילובים - תשתית, תחבורה אנרגיה ותעשיה - ייצוג קבוע	2014-11-30 23:02:41.975773	2014-11-30 23:02:41.975773
2554	חיפה כימיקלים - תעשיה - ייצוג קבוע	2014-11-30 23:02:41.979597	2014-11-30 23:02:41.979597
2555	טלדור - הייטק - ייצוג קבוע	2014-11-30 23:02:41.983791	2014-11-30 23:02:41.983791
2556	טעם טבע אלטמן - תוספי תזונה - ייצוג קבוע	2014-11-30 23:02:41.987166	2014-11-30 23:02:41.987166
2557	ידידי כדור הארץ - איכות סביבה - ייצוג קבוע	2014-11-30 23:02:41.991395	2014-11-30 23:02:41.991395
2558	ינסן ישראל - תרופות - ייצוג קבוע	2014-11-30 23:02:41.995028	2014-11-30 23:02:41.995028
2559	ישראל היום - תקשורת - ייצוג קבוע	2014-11-30 23:02:41.998897	2014-11-30 23:02:41.998897
2560	לקט ישראל - הצלת מזון - ייצוג קבוע	2014-11-30 23:02:42.002729	2014-11-30 23:02:42.002729
2561	לשכת התאום של הארגונים הכלכליים - תעשיה, מסחר ושירותים - ייצוג קבוע	2014-11-30 23:02:42.006131	2014-11-30 23:02:42.006131
2562	לשכת רואי חשבון בישראל - ראייית חשבון - ייצוג קבוע	2014-11-30 23:02:42.010162	2014-11-30 23:02:42.010162
2563	מבטח שמיר אחזקות בע"מ - השקעות - ייצוג קבוע	2014-11-30 23:02:42.013233	2014-11-30 23:02:42.013233
2564	מוטורולה בע"מ - היי טק - ייצוג קבוע	2014-11-30 23:02:42.016815	2014-11-30 23:02:42.016815
2565	מכון וייצמן למדע - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:02:42.021657	2014-11-30 23:02:42.021657
2566	מכון רפפורט - מחקר רפואי - ייצוג קבוע	2014-11-30 23:02:42.025263	2014-11-30 23:02:42.025263
2567	מלח הארץ בע"מ - תעשיה - ייצוג קבוע	2014-11-30 23:02:42.028797	2014-11-30 23:02:42.028797
2568	מפעל הפיס - הגרלות - ייצוג קבוע	2014-11-30 23:02:42.032431	2014-11-30 23:02:42.032431
2569	נספרסו ישראל - קפה - ייצוג קבוע	2014-11-30 23:02:42.035795	2014-11-30 23:02:42.035795
2570	נעמ"ת, ויצ"ו, נאות מרגלית, נשות חרות ואמונה - מעונות יום - ייצוג קבוע	2014-11-30 23:02:42.039064	2014-11-30 23:02:42.039064
2571	סלקום ישראל - תקשורת - ייצוג קבוע	2014-11-30 23:02:42.04707	2014-11-30 23:02:42.04707
2572	עיריית חיפה - שלטון מקומי - ייצוג קבוע	2014-11-30 23:02:42.050497	2014-11-30 23:02:42.050497
2573	ערד תעשיות טקסטיל - טקסטיל - ייצוג קבוע	2014-11-30 23:02:42.053595	2014-11-30 23:02:42.053595
2574	פורום החברות הסלולריות - תקשורת - ייצוג קבוע	2014-11-30 23:02:42.05683	2014-11-30 23:02:42.05683
2575	פז - אנרגיה - ייצוג קבוע	2014-11-30 23:02:42.060995	2014-11-30 23:02:42.060995
2576	פילפ מוריס - מוצרי טבק - ייצוג קבוע	2014-11-30 23:02:42.065253	2014-11-30 23:02:42.065253
2577	פלאפון - תקשורת - ייצוג קבוע	2014-11-30 23:02:42.068568	2014-11-30 23:02:42.068568
2578	פמי פרמיום - שירותים - ייצוג קבוע	2014-11-30 23:02:42.07217	2014-11-30 23:02:42.07217
2579	פסגות - פיננסים - ייצוג קבוע	2014-11-30 23:02:42.075924	2014-11-30 23:02:42.075924
2580	פרוקטר אנד גמבל ישראל - מוצרי צריכה - ייצוג קבוע	2014-11-30 23:02:42.081955	2014-11-30 23:02:42.081955
2581	פרטנר - תקשורת - ייצוג קבוע	2014-11-30 23:02:42.086955	2014-11-30 23:02:42.086955
2582	קו אופ ישראל - קמעונאות - ייצוג קבוע	2014-11-30 23:02:42.090864	2014-11-30 23:02:42.090864
2583	קיבוץ בארות יצחק - שלטון מקומי - ייצוג קבוע	2014-11-30 23:02:42.094749	2014-11-30 23:02:42.094749
2584	קשת - תקשורת - ייצוג קבוע	2014-11-30 23:02:42.098422	2014-11-30 23:02:42.098422
2585	תמוז פונדקאות בינלאומית - פונדקאות - ייצוג קבוע	2014-11-30 23:02:42.101631	2014-11-30 23:02:42.101631
2586	תנובה - תעשיה - ייצוג קבוע	2014-11-30 23:02:42.104989	2014-11-30 23:02:42.104989
2587	דרך חדשה בתנועה - בטיחות בדרכים - ייצוג קבוע	2014-11-30 23:02:44.610026	2014-11-30 23:02:44.610026
2588	רווח נקי בע"מ - שירותים פיננסיים לשכירים - ייצוג קבוע	2014-11-30 23:02:44.613628	2014-11-30 23:02:44.613628
2589	איגוד חברות אנרגיה מתחדשת - אנרגיה סולארית - ייצוג קבוע	2014-11-30 23:02:48.803697	2014-11-30 23:02:48.803697
2590	המועצה להסדר ההימורים בספורט - הגרלות בספורט - ייצוג קבוע	2014-11-30 23:02:48.862559	2014-11-30 23:02:48.862559
2591	מנהלת ליגת העל - ספורט - ייצוג קבוע	2014-11-30 23:02:48.887058	2014-11-30 23:02:48.887058
2592	נייר חדרה - תעשייה - ייצוג קבוע	2014-11-30 23:02:48.899031	2014-11-30 23:02:48.899031
2593	isra.l.s - בריאות - ייצוג קבוע	2014-11-30 23:02:57.890568	2014-11-30 23:02:57.890568
2594	Redbull - מסחר - ייצוג קבוע	2014-11-30 23:02:57.898047	2014-11-30 23:02:57.898047
2595	אגוד בתי אבות - בריאות - ייצוג קבוע	2014-11-30 23:02:57.905572	2014-11-30 23:02:57.905572
2596	אגוד לשכות המסחר - מסחר - ייצוג קבוע	2014-11-30 23:02:57.909126	2014-11-30 23:02:57.909126
2597	בג"ט-מכון לב-ביה"ס גבוה לטכנולוגיה - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:02:57.932739	2014-11-30 23:02:57.932739
2598	חטיבת יצרני הסיגריות איגוד לשכות המסחר - מסחר - ייצוג קבוע	2014-11-30 23:02:57.974624	2014-11-30 23:02:57.974624
2599	טיקו תנועה בטוחה - תחבורה - ייצוג קבוע	2014-11-30 23:02:57.979005	2014-11-30 23:02:57.979005
2600	ישיבת דימונה - חינוך - ייצוג קבוע	2014-11-30 23:02:57.983983	2014-11-30 23:02:57.983983
2601	כ.א.ל - בנקות ופיננסיים - ייצוג קבוע	2014-11-30 23:02:57.989053	2014-11-30 23:02:57.989053
2602	לשכת סוכני ביטוח - ביטוח - ייצוג קבוע	2014-11-30 23:02:57.998439	2014-11-30 23:02:57.998439
2603	מילגם שירותים בעיר - רשויות מקומיות - ייצוג קבוע	2014-11-30 23:02:58.014326	2014-11-30 23:02:58.014326
2604	עיריית גבעת שמואל - מוניציפאלי - ייצוג קבוע	2014-11-30 23:02:58.04155	2014-11-30 23:02:58.04155
2605	תנועת דרור ישראל-ועד המאבק לרצח עם - עמותות - ייצוג קבוע	2014-11-30 23:02:58.487633	2014-11-30 23:02:58.487633
2606	תעשיית אבן וסיד - תשתיות - ייצוג קבוע	2014-11-30 23:02:58.50494	2014-11-30 23:02:58.50494
2607	להב-לשכת העצמאים - עצמאים+עסקים - ייצוג קבוע	2014-11-30 23:03:01.467472	2014-11-30 23:03:01.467472
2608	קרן הזדמנות לקידום השירות האזרחי - חברתי - ייצוג קבוע	2014-11-30 23:03:05.335394	2014-11-30 23:03:05.335394
2609	clever divices - תחבורה - ייצוג קבוע	2014-11-30 23:03:05.338962	2014-11-30 23:03:05.338962
2610	MSD - חברת תרופות - ייצוג קבוע	2014-11-30 23:03:05.342433	2014-11-30 23:03:05.342433
2611	renewed water minerals - מים - ייצוג קבוע	2014-11-30 23:03:05.346908	2014-11-30 23:03:05.346908
2612	Sun Power Corp - אנרגיה סולארית - ייצוג קבוע	2014-11-30 23:03:05.350626	2014-11-30 23:03:05.350626
2613	איגוד בתי השקעות - פיננסים - ייצוג קבוע	2014-11-30 23:03:05.354371	2014-11-30 23:03:05.354371
2614	איגוד החברות הציבוריות - חברות ציבוריות בישראל - ייצוג קבוע	2014-11-30 23:03:05.358105	2014-11-30 23:03:05.358105
2615	איגוד חברות הדלק - אנרגיה - ייצוג קבוע	2014-11-30 23:03:05.362397	2014-11-30 23:03:05.362397
2616	איגוד יבואני הרכב הדו גלגלי - רכב - ייצוג קבוע	2014-11-30 23:03:05.366269	2014-11-30 23:03:05.366269
2617	ארגון ההורים הארצי - חינוך - ייצוג קבוע	2014-11-30 23:03:05.37203	2014-11-30 23:03:05.37203
2618	ארגון המהנדסים והאדריכלים העצמאיים - ארגון מקצועי - ייצוג חד_פעמי	2014-11-30 23:03:05.3766	2014-11-30 23:03:05.3766
2619	בזק - החברה הישראלית לתקשורת בע"מ - תקשורת - ייצוג קבוע	2014-11-30 23:03:05.380456	2014-11-30 23:03:05.380456
2620	בית התפוצות - תרבות - ייצוג קבוע	2014-11-30 23:03:05.384812	2014-11-30 23:03:05.384812
2621	בנק לאומי - בנקאות - ייצוג קבוע	2014-11-30 23:03:05.389345	2014-11-30 23:03:05.389345
2622	בקול - רווחה - ייצוג קבוע	2014-11-30 23:03:05.393535	2014-11-30 23:03:05.393535
2623	דור אלון ניהול מתחמים קימעונאיים בע"מ - מזון - ייצוג חד_פעמי	2014-11-30 23:03:05.397509	2014-11-30 23:03:05.397509
2624	דלק אנרגיה בע"מ - אנרגיה - ייצוג קבוע	2014-11-30 23:03:05.401252	2014-11-30 23:03:05.401252
2625	החברה להגנת הטבע - סביבה - ייצוג קבוע	2014-11-30 23:03:05.404814	2014-11-30 23:03:05.404814
2626	העמותה למען מדע מוסרי - בעלי חיים - ייצוג קבוע	2014-11-30 23:03:05.408679	2014-11-30 23:03:05.408679
2627	העמותה לקידום הפנימיות - רווחה - ייצוג קבוע	2014-11-30 23:03:05.412471	2014-11-30 23:03:05.412471
2628	הראל ביטוח ופיננסיים - בריאות - ייצוג חד_פעמי	2014-11-30 23:03:05.416242	2014-11-30 23:03:05.416242
2629	התנועה לחופש המידע - חופש המידע - ייצוג קבוע	2014-11-30 23:03:05.420001	2014-11-30 23:03:05.420001
2630	ועד ראשי המכללות - השכלה - ייצוג קבוע	2014-11-30 23:03:05.423629	2014-11-30 23:03:05.423629
2631	חברת אורקה - תשתיות מים - ייצוג קבוע	2014-11-30 23:03:05.427494	2014-11-30 23:03:05.427494
2632	חברת החשמל - אנרגיה - ייצוג קבוע	2014-11-30 23:03:05.431754	2014-11-30 23:03:05.431754
2633	חברת יעול שכיר - חברת ניהול - ייצוג קבוע	2014-11-30 23:03:05.436038	2014-11-30 23:03:05.436038
2634	חברת נתיבי הגז הטבעי לישראל - אנרגיה - ייצוג קבוע	2014-11-30 23:03:05.439663	2014-11-30 23:03:05.439663
2635	ילדים בסיכוי - המועצה לילדי פנימיות - רווחה - ייצוג קבוע	2014-11-30 23:03:05.44355	2014-11-30 23:03:05.44355
2636	לאומי קארד - אשראי - ייצוג קבוע	2014-11-30 23:03:05.44702	2014-11-30 23:03:05.44702
2637	לבנת פורן,המרכז למימוש זכויות רפואיות - יעוץ - ייצוג קבוע	2014-11-30 23:03:05.450723	2014-11-30 23:03:05.450723
2638	מיקרוסופט ישראל - מיחשוב - ייצוג קבוע	2014-11-30 23:03:05.454997	2014-11-30 23:03:05.454997
2639	מכון שלום הרטמן - חינוך - ייצוג קבוע	2014-11-30 23:03:05.458617	2014-11-30 23:03:05.458617
2640	מרכז המועצות האזוריות - מועצות אזוריות - ייצוג קבוע	2014-11-30 23:03:05.462265	2014-11-30 23:03:05.462265
2641	משרד עו"ד, ציפורי, רכבי ושות' - ייצוג בעניין אלמנות צה"ל - ייצוג קבוע	2014-11-30 23:03:05.466431	2014-11-30 23:03:05.466431
2642	נגישות ישראל - נגישות - ייצוג קבוע	2014-11-30 23:03:05.469839	2014-11-30 23:03:05.469839
2643	סיטיפס - תחבורה - ייצוג קבוע	2014-11-30 23:03:05.473041	2014-11-30 23:03:05.473041
2644	עמותה לילדים בסיכון - רווחה - ייצוג קבוע	2014-11-30 23:03:05.480598	2014-11-30 23:03:05.480598
2645	עמותת אילים - התיישבות - ייצוג קבוע	2014-11-30 23:03:05.484091	2014-11-30 23:03:05.484091
2646	עמותת תפארת בנים אפרת (לח"ן) - רווחה - ייצוג קבוע	2014-11-30 23:03:05.487502	2014-11-30 23:03:05.487502
2647	פורום התחבורה הציבורית - תחבורה - ייצוג קבוע	2014-11-30 23:03:05.490974	2014-11-30 23:03:05.490974
2648	פורום מוסדות התרבות בירושלים - תרבות - ייצוג קבוע	2014-11-30 23:03:05.494396	2014-11-30 23:03:05.494396
2649	פורום מנהלי מוסדות התרבות - תרבות - ייצוג קבוע	2014-11-30 23:03:05.498506	2014-11-30 23:03:05.498506
2650	פורום מנכ"לי תאגידי מים וביוב - מים - ייצוג חד_פעמי	2014-11-30 23:03:05.501816	2014-11-30 23:03:05.501816
2651	פיליפס ישראל - אלקטרוניקה וציוד רפואי - ייצוג קבוע	2014-11-30 23:03:05.505554	2014-11-30 23:03:05.505554
2652	צער בעלי חיים - זכויות בע"ח - ייצוג קבוע	2014-11-30 23:03:05.510827	2014-11-30 23:03:05.510827
2653	קבוצת הריף - ריף הדולפינים - תיירות, פעילות פנאי - ייצוג חד_פעמי	2014-11-30 23:03:05.514303	2014-11-30 23:03:05.514303
2654	קבוצת ליברמן אבלס בינו, פיבי אחזקות בע"מ, פז נפט בע"מ - מסחר ושירותים - ייצוג חד_פעמי	2014-11-30 23:03:05.517782	2014-11-30 23:03:05.517782
2655	קרן הקולנוע הישראלי - קולנוע - ייצוג קבוע	2014-11-30 23:03:05.521195	2014-11-30 23:03:05.521195
2656	קרן מיראז - התיישבות - ייצוג קבוע	2014-11-30 23:03:05.525346	2014-11-30 23:03:05.525346
2657	שידורי רשת - תקשורת - ייצוג קבוע	2014-11-30 23:03:05.529161	2014-11-30 23:03:05.529161
2658	תנועת דרור ישראל - חינוך - ייצוג קבוע	2014-11-30 23:03:05.532985	2014-11-30 23:03:05.532985
2659	ארגון עובדי צה"ל - יחסי עבודה - ייצוג קבוע	2014-11-30 23:03:08.033384	2014-11-30 23:03:08.033384
2660	גרינפיס - איכות הסביבה - ייצוג קבוע	2014-11-30 23:03:08.044935	2014-11-30 23:03:08.044935
2661	האגודה הישראלית לטיפול משפחתי וזוגי - אגודה מקצועית - ייצוג קבוע	2014-11-30 23:03:08.048656	2014-11-30 23:03:08.048656
2662	ועד גימלאי חברת חשמל (צפון) - יחסי עבודה - ייצוג קבוע	2014-11-30 23:03:08.053216	2014-11-30 23:03:08.053216
2663	ועד עובדי הרשות לשיקום האסיר - יחסי עבודה - ייצוג קבוע	2014-11-30 23:03:08.056998	2014-11-30 23:03:08.056998
2664	עובדי קבוצת כלל - ועד הפעולה - יחסי עבודה - ייצוג קבוע	2014-11-30 23:03:08.060249	2014-11-30 23:03:08.060249
2665	אגודת פקחי הטיסה - יחסי עבודה - ייצוג קבוע	2014-11-30 23:03:11.382404	2014-11-30 23:03:11.382404
2666	איגוד העובדים הסוציאליים - רווחה - ייצוג קבוע	2014-11-30 23:03:11.387045	2014-11-30 23:03:11.387045
2667	אקרשטיין תעשיות בע"מ - יחסי עבודה - ייצוג חד_פעמי	2014-11-30 23:03:11.391775	2014-11-30 23:03:11.391775
2668	ארגון עובדי בנק הפועלים - הוועד הארצי - בנקאות - ייצוג קבוע	2014-11-30 23:03:11.396529	2014-11-30 23:03:11.396529
2669	ארגון עובדי בנק לאומי - הוועד הארצי המשותף - בנקאות - ייצוג קבוע	2014-11-30 23:03:11.40102	2014-11-30 23:03:11.40102
2670	ארגון עובדי הבנק הבינלאומי ובנק פאג"י בע"מ - בנקאות - ייצוג קבוע	2014-11-30 23:03:11.40517	2014-11-30 23:03:11.40517
2671	בנק אגוד - וועד מנהלים ומורשי חתימה - בנקאות - ייצוג קבוע	2014-11-30 23:03:11.41185	2014-11-30 23:03:11.41185
2672	גרינפיס - greenpeace - הגנת סביבה - ייצוג קבוע	2014-11-30 23:03:11.415848	2014-11-30 23:03:11.415848
2673	האוניברסיטה הפתוחה - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:03:11.422213	2014-11-30 23:03:11.422213
2674	הוועד הכללי ברשות שדות התעופה - יחסי עבודה - ייצוג קבוע	2014-11-30 23:03:11.426067	2014-11-30 23:03:11.426067
2675	המח"ר - הסתדרות האקדמאים במדעי החברה והרוח - חינוך - ייצוג קבוע	2014-11-30 23:03:11.430825	2014-11-30 23:03:11.430825
2676	הרשות לשיקום האסיר - נציגות העובדים - יחסי עבודה - ייצוג קבוע	2014-11-30 23:03:11.434123	2014-11-30 23:03:11.434123
2677	וועד גמלאי חברת החשמל - יחסי עבודה וגמל - ייצוג קבוע	2014-11-30 23:03:11.439545	2014-11-30 23:03:11.439545
2678	וועד עובדי בנק דיסקונט - יחסי עבודה - ייצוג קבוע	2014-11-30 23:03:11.443369	2014-11-30 23:03:11.443369
2679	וועד עובדי בנק הבינלאומי - יחסי עבודה - ייצוג קבוע	2014-11-30 23:03:11.447047	2014-11-30 23:03:11.447047
2680	וועד עובדי בנק מסד - בנקאות - ייצוג קבוע	2014-11-30 23:03:11.450809	2014-11-30 23:03:11.450809
2681	וועד עובדי רשות הדואר - יחסי עבודה - ייצוג קבוע	2014-11-30 23:03:11.454247	2014-11-30 23:03:11.454247
2682	ועד הפעולה של עיתונאי החדשות המקומיות בכבלים - ארגון העיתונאים - ייצוג קבוע	2014-11-30 23:03:11.45763	2014-11-30 23:03:11.45763
2683	ועד עובדי בנק אוצר החייל - בנקאות - ייצוג קבוע	2014-11-30 23:03:11.46449	2014-11-30 23:03:11.46449
2684	ועד עובדי התאטרון הלאומי הבימה - תרבות - ייצוג קבוע	2014-11-30 23:03:11.467948	2014-11-30 23:03:11.467948
2685	ועד עובדי ענף הכתוביות - תקשורת - ייצוג קבוע	2014-11-30 23:03:11.471694	2014-11-30 23:03:11.471694
2686	יה"ל - יעוץ והדרכה לאלרגיות מזון ע"ר - בריאות - ייצוג קבוע	2014-11-30 23:03:11.475563	2014-11-30 23:03:11.475563
2687	מטה המאבק מורי האולפנים - יחסי עבודה - ייצוג קבוע	2014-11-30 23:03:11.47926	2014-11-30 23:03:11.47926
2688	נציגות עובדי אל-על - תעופה - ייצוג חד_פעמי	2014-11-30 23:03:11.482919	2014-11-30 23:03:11.482919
2689	עובדי כלל ועד הפעולה - יחסי עבודה - ייצוג קבוע	2014-11-30 23:03:11.48699	2014-11-30 23:03:11.48699
2690	צוותי המומחים למען צדק חברתי - ועדת ספיבק- יונה - ייצוג קבוע	2014-11-30 23:03:11.490828	2014-11-30 23:03:11.490828
2691	אגודת העיתונאים ירושלים - רפורמה ברשות השידור - ייצוג קבוע	2014-11-30 23:03:14.1699	2014-11-30 23:03:14.1699
2692	איגוד בתי אבות ודיור מוגן - סיעוד - ייצוג קבוע	2014-11-30 23:03:14.173269	2014-11-30 23:03:14.173269
2693	איגוד לשכות המסחר - חקיקה - ייצוג קבוע	2014-11-30 23:03:14.177008	2014-11-30 23:03:14.177008
2694	תעשייה צבאית - יעוץ תקשורת - ייצוג חד_פעמי	2014-11-30 23:03:14.181704	2014-11-30 23:03:14.181704
2695	איגוד חברות הסיעוד - סיעוד ורווחה - ייצוג קבוע	2014-11-30 23:03:18.273493	2014-11-30 23:03:18.273493
2696	בנק דיסקונט - פיננסיים - ייצוג קבוע	2014-11-30 23:03:18.278169	2014-11-30 23:03:18.278169
2697	חברת כח אדם - עובדי כח אדם - ייצוג קבוע	2014-11-30 23:03:18.281557	2014-11-30 23:03:18.281557
2698	מרכז הדרכה לסיפריות - חינוך - ייצוג קבוע	2014-11-30 23:03:18.285284	2014-11-30 23:03:18.285284
2699	קופת חולים מאוחדת - בריאות - ייצוג קבוע	2014-11-30 23:03:18.288708	2014-11-30 23:03:18.288708
2700	שירות בתי הסוהר - תדמית, שירות וחקיקה - ייצוג קבוע	2014-11-30 23:03:18.292962	2014-11-30 23:03:18.292962
2701	תמי 4 - תשתיות, בריאות, מים ותקינה - ייצוג קבוע	2014-11-30 23:03:18.296561	2014-11-30 23:03:18.296561
2702	אחת מתשע - עמותה - ייצוג קבוע	2014-11-30 23:03:23.178704	2014-11-30 23:03:23.178704
2703	איגוד חברות אנרגיה מתחדשת בישראל - אנרגיה סולארית - ייצוג קבוע	2014-11-30 23:03:23.18182	2014-11-30 23:03:23.18182
2704	איגוד חברי הבורסה שאינם בנקים - פיננסים - ייצוג קבוע	2014-11-30 23:03:23.185244	2014-11-30 23:03:23.185244
2705	איגוד לשכות המסחר - רשתות השיווק - תעשייה - רשתות השיווק - ייצוג קבוע	2014-11-30 23:03:23.190951	2014-11-30 23:03:23.190951
2706	איגוד תעשיית מתכת, חשמל ותשתית בהתאחדות התעשיינים - תעשייה - ייצוג קבוע	2014-11-30 23:03:23.263802	2014-11-30 23:03:23.263802
2707	אלוט - חינוך - ייצוג קבוע	2014-11-30 23:03:23.31456	2014-11-30 23:03:23.31456
2708	בתי זיקוק לנפט - אנרגיה - ייצוג קבוע	2014-11-30 23:03:23.343082	2014-11-30 23:03:23.343082
2709	ג'יימס ריצ'רדסון - מסחרי - ייצוג קבוע	2014-11-30 23:03:23.349346	2014-11-30 23:03:23.349346
2710	דוד לובינסקי - רכב - ייצוג קבוע	2014-11-30 23:03:23.357786	2014-11-30 23:03:23.357786
2711	החברה המרכזית לייצור משקאות קלים (קוקה קולה, נביעות, מחלבות טרה, IBBL) - יצרנית משקאות - ייצוג קבוע	2014-11-30 23:03:23.374355	2014-11-30 23:03:23.374355
2712	החברה להגנות ים המלח - תשתיות - ייצוג קבוע	2014-11-30 23:03:23.377897	2014-11-30 23:03:23.377897
2713	העיתונים ידיעות אחרונות, הארץ וגלובס - תקשורת - ייצוג קבוע	2014-11-30 23:03:23.386477	2014-11-30 23:03:23.386477
2714	חברת הכבלים הוט - תקשורת - ייצוג קבוע	2014-11-30 23:03:23.393895	2014-11-30 23:03:23.393895
2715	מועצה מקומית כפר ורדים - מוניציפלי - ייצוג קבוע	2014-11-30 23:03:23.406802	2014-11-30 23:03:23.406802
2716	מירס - תקשורת - ייצוג קבוע	2014-11-30 23:03:23.410354	2014-11-30 23:03:23.410354
2717	נייר חדרה - תעשייה- אמניר - מחזור נייר, יצרן חשמל פרטי - ייצוג קבוע	2014-11-30 23:03:23.42699	2014-11-30 23:03:23.42699
2718	עיריית בני ברק - שלטון מקומי - ייצוג קבוע	2014-11-30 23:03:23.436886	2014-11-30 23:03:23.436886
2719	פורום ה- 15, מרכז השלטון המקומי - שלטון מקומי - ייצוג קבוע	2014-11-30 23:03:23.440707	2014-11-30 23:03:23.440707
2720	פורום חברות קדישא בישראל - שרותי קבורה - ייצוג קבוע	2014-11-30 23:03:23.444165	2014-11-30 23:03:23.444165
2721	פורום יצרני הרק"מ - תעשייה בטחונית - ייצוג קבוע	2014-11-30 23:03:23.448126	2014-11-30 23:03:23.448126
2722	קרן קיימת לישראל - הגנת הסביבה, תשתיות, קרקע, אדמה, מים וחינוך - ייצוג קבוע	2014-11-30 23:03:23.455895	2014-11-30 23:03:23.455895
2723	שחל טלרפואה - שרותי רפואה - ייצוג קבוע	2014-11-30 23:03:23.462393	2014-11-30 23:03:23.462393
2724	שיכון ובינוי סביבה - איכות הסביבה - ייצוג קבוע	2014-11-30 23:03:23.465983	2014-11-30 23:03:23.465983
2725	שירותי בריאות כללית - בריאות - ייצוג קבוע	2014-11-30 23:03:23.469909	2014-11-30 23:03:23.469909
2726	תאגיד אל"ה - מחזור מיכלי משקה - ייצוג קבוע	2014-11-30 23:03:23.473396	2014-11-30 23:03:23.473396
2727	A Trade - פיננסי - ייצוג קבוע	2014-11-30 23:03:29.191491	2014-11-30 23:03:29.191491
2728	MIL.SUPPLYLTD - מסחר - ייצוג קבוע	2014-11-30 23:03:29.199048	2014-11-30 23:03:29.199048
2729	איגוד לשכות המסחר - מסחר - ייצוג קבוע	2014-11-30 23:03:29.215251	2014-11-30 23:03:29.215251
2730	איגודבתי אבות (א.ב.א) - בריאות - ייצוג קבוע	2014-11-30 23:03:29.221122	2014-11-30 23:03:29.221122
2731	איתך מעכי-משפטניות למען צדק חברתי - קידום נשים - ייצוג קבוע	2014-11-30 23:03:29.224801	2014-11-30 23:03:29.224801
2732	ארגון הגג של המסעדות האתניות - מזון - ייצוג קבוע	2014-11-30 23:03:29.229661	2014-11-30 23:03:29.229661
2733	ביו-סויל-LDD - איכות הסביבה - ייצוג קבוע	2014-11-30 23:03:29.241988	2014-11-30 23:03:29.241988
2734	בית הספר הגבוה לטכנולוגיה (מכון לב) - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:03:29.24567	2014-11-30 23:03:29.24567
2735	בנק דיסקונט - בנקאות ופיננסים - ייצוג קבוע	2014-11-30 23:03:29.249264	2014-11-30 23:03:29.249264
2736	ההסתדרות הרפואית בישראל - בריאות - ייצוג קבוע	2014-11-30 23:03:29.260223	2014-11-30 23:03:29.260223
2737	חטיבת יצרני הסיגריות באיגוד לשכות המסחר - מסחר - ייצוג קבוע	2014-11-30 23:03:29.288059	2014-11-30 23:03:29.288059
2738	כאל - כרטיסי אשראי לישראל - בנקאות ופיננסים - ייצוג קבוע	2014-11-30 23:03:29.299156	2014-11-30 23:03:29.299156
2740	לשכת סוכני הביטוח - ביטוח - ייצוג קבוע	2014-11-30 23:03:29.310724	2014-11-30 23:03:29.310724
2741	מועצת הצמחים בישראל - חקלאות - ייצוג קבוע	2014-11-30 23:03:29.319089	2014-11-30 23:03:29.319089
2742	מכון פוירשטיין - חינוך ורווחה - ייצוג קבוע	2014-11-30 23:03:29.334261	2014-11-30 23:03:29.334261
2743	מרכז אקדמי כרמל - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:03:29.341327	2014-11-30 23:03:29.341327
2744	מרכז לימודים אקדמי אור יהודה - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:03:29.346694	2014-11-30 23:03:29.346694
2745	עמותת לוטם טבע נגיש - עמותות - ייצוג קבוע	2014-11-30 23:03:29.36528	2014-11-30 23:03:29.36528
2746	קואליצית מים אפורים - מים - ייצוג קבוע	2014-11-30 23:03:29.386524	2014-11-30 23:03:29.386524
2747	ביה"ס הגבוה לטכנולוגיה-מכון לב - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:03:35.322489	2014-11-30 23:03:35.322489
2748	טיקו- תנועה בטוחה - תחבורה - ייצוג קבוע	2014-11-30 23:03:35.365633	2014-11-30 23:03:35.365633
2749	פארמה ישראל - מערכות מחשוב - ייצוג קבוע	2014-11-30 23:03:35.438314	2014-11-30 23:03:35.438314
2750	מרכז השלטון המקומי - רשויות מקומיות - ייצוג קבוע	2014-11-30 23:03:38.285374	2014-11-30 23:03:38.285374
2751	IDE טכנולוגיות - אנרגיה - התפלת מים - ייצוג קבוע	2014-11-30 23:03:41.550921	2014-11-30 23:03:41.550921
2752	NOVONORDISK - חברת תרופות - ייצוג קבוע	2014-11-30 23:03:41.55583	2014-11-30 23:03:41.55583
2753	איגוד המסעדות בישראל - מסעדנות - ייצוג קבוע	2014-11-30 23:03:41.559781	2014-11-30 23:03:41.559781
2754	איגוד תעשיות האלקרוניקה והתוכנה - היי טק - ייצוג קבוע	2014-11-30 23:03:41.563543	2014-11-30 23:03:41.563543
2755	המרכז הישראלי לכלבי נחייה לעיוורים - עמותה - ייצוג קבוע	2014-11-30 23:03:41.567147	2014-11-30 23:03:41.567147
2756	הספרייה המרכזית לעיוורים - עמותה - ייצוג קבוע	2014-11-30 23:03:41.570697	2014-11-30 23:03:41.570697
2757	התאחדות התעשיינים - אגף כלכלה - תעשיה - ייצוג קבוע	2014-11-30 23:03:41.574566	2014-11-30 23:03:41.574566
2758	כימיקלים לישראל (כי"ל) וכל החברות הקבוצה - תעשיה - ייצוג קבוע	2014-11-30 23:03:41.578724	2014-11-30 23:03:41.578724
2759	לונדבק (Lundbeck) - פרמצבטיקה - ייצוג קבוע	2014-11-30 23:03:41.582084	2014-11-30 23:03:41.582084
2760	לידר שוקי הון - שוק ההון - ייצוג קבוע	2014-11-30 23:03:41.58563	2014-11-30 23:03:41.58563
2761	מפעלי ים המלח - תעשיה - ייצוג קבוע	2014-11-30 23:03:41.589551	2014-11-30 23:03:41.589551
2762	מרכז נגה - ייצוג משפטי בשיתוף הקריה הקדמית אונו - ייצוג קבוע	2014-11-30 23:03:41.602344	2014-11-30 23:03:41.602344
2763	עמותת דיירי הדיור המוגן - דיור מוגן - ייצוג קבוע	2014-11-30 23:03:41.606077	2014-11-30 23:03:41.606077
2764	עמותת הדיור המוגן - דיור מוגן - ייצוג קבוע	2014-11-30 23:03:41.609948	2014-11-30 23:03:41.609948
2765	פלוריסטם - מדעי החיים - ייצוג קבוע	2014-11-30 23:03:41.613493	2014-11-30 23:03:41.613493
2766	קובידיאן (COVIDIEN) - פרמצבטיקה - ייצוג קבוע	2014-11-30 23:03:41.617193	2014-11-30 23:03:41.617193
2767	קרן וולף - קידום המדע והאמנות - ייצוג קבוע	2014-11-30 23:03:41.620902	2014-11-30 23:03:41.620902
2768	רותם אמפרט - תעשיה - ייצוג קבוע	2014-11-30 23:03:41.625455	2014-11-30 23:03:41.625455
2769	רציו - אנרגיה ותשתיות - ייצוג קבוע	2014-11-30 23:03:41.629176	2014-11-30 23:03:41.629176
2770	רקיט בן קיזר פרמצבטיקה RBP - פרמצבטיקה - ייצוג קבוע	2014-11-30 23:03:41.632056	2014-11-30 23:03:41.632056
2771	אנונימוס - זכויות בעלי חיים - ייצוג קבוע	2014-11-30 23:03:44.651079	2014-11-30 23:03:44.651079
2772	ארגון גני הילדים הפרטיים בישראל - חינוך - ייצוג קבוע	2014-11-30 23:03:44.654896	2014-11-30 23:03:44.654896
2773	האגודה הישראלית לכירופרקטיקה - בריאות - ייצוג קבוע	2014-11-30 23:03:44.661238	2014-11-30 23:03:44.661238
2774	המקור - עמותה ישראלית לתוכנה חופשית ולקוד מקור פתוח (ע"ר) - היי-טק - ייצוג קבוע	2014-11-30 23:03:44.664743	2014-11-30 23:03:44.664743
2775	הפורום המשפטי למען ארץ ישראל - חקיקה - ייצוג קבוע	2014-11-30 23:03:44.668587	2014-11-30 23:03:44.668587
2776	חוג הפרופסורים לחוסן מדיני וכלכלי - חקיקה - ייצוג קבוע	2014-11-30 23:03:44.67222	2014-11-30 23:03:44.67222
2777	מועצת המובילים והמסיעים בישראל - תחבורה - ייצוג קבוע	2014-11-30 23:03:44.677033	2014-11-30 23:03:44.677033
2778	פורום בעלי מכולות ומינימרקטים - צרכנות - ייצוג קבוע	2014-11-30 23:03:44.681023	2014-11-30 23:03:44.681023
2779	קריוסל ישראל - בריאות - ייצוג קבוע	2014-11-30 23:03:44.684727	2014-11-30 23:03:44.684727
2780	התאחדות התעשיינים בישראל - תעשיה - ייצוג קבוע	2014-11-30 23:03:47.106929	2014-11-30 23:03:47.106929
2781	א.ד.כהן בע"מ - הנדסה ובנין - ייצוג חד_פעמי	2014-11-30 23:03:50.315691	2014-11-30 23:03:50.315691
2782	דלקסן - מיחזור ויצור - ייצוג קבוע	2014-11-30 23:03:50.319536	2014-11-30 23:03:50.319536
2783	חיון אקולוגיה - אגודה שיתופית חקלאית בע"מ - יצור קומפוסט - ייצוג קבוע	2014-11-30 23:03:50.323134	2014-11-30 23:03:50.323134
2784	נאור תקשורת בע"מ - יעוץ ותקשורת - ייצוג קבוע	2014-11-30 23:03:50.327101	2014-11-30 23:03:50.327101
2785	נגב אקולוגיה - איכות הסביבה - ייצוג קבוע	2014-11-30 23:03:50.330989	2014-11-30 23:03:50.330989
2786	שרותים אקולוגיים - איסוף ומחזור - ייצוג קבוע	2014-11-30 23:03:50.334934	2014-11-30 23:03:50.334934
2787	איגוד בית השקעות - פיננסים - ייצוג קבוע	2014-11-30 23:03:55.480245	2014-11-30 23:03:55.480245
2788	דלק אנרגיהבע"מ - אנרגיה - ייצוג קבוע	2014-11-30 23:03:55.528947	2014-11-30 23:03:55.528947
2789	מ.א.י-תאגיד מיחזור אלקטרוניקה - מחזור אלקטרוניקה - ייצוג קבוע	2014-11-30 23:03:58.404432	2014-11-30 23:03:58.404432
2790	המכון הישראלי לאנרגיה וסביבה - טכנולוגיה - ייצוג קבוע	2014-11-30 23:04:01.652182	2014-11-30 23:04:01.652182
2791	התאחדות התעשיינים בישראל - תעשייה - ייצוג קבוע	2014-11-30 23:04:01.656271	2014-11-30 23:04:01.656271
2792	NPTech - טכנולוגיות למגזר השלישי - ייצוג קבוע	2014-11-30 23:04:05.30988	2014-11-30 23:04:05.30988
2793	איגוד השינניות - רפואת השן - ייצוג קבוע	2014-11-30 23:04:05.313114	2014-11-30 23:04:05.313114
2794	אקו"ם - אגודת קומפוזיטורים מחברים ומו"לים למוסיקה בישראל - מדיה - ייצוג קבוע	2014-11-30 23:04:05.317425	2014-11-30 23:04:05.317425
2795	גבהים - תעסוקה וקליטת עולים - ייצוג קבוע	2014-11-30 23:04:05.322132	2014-11-30 23:04:05.322132
2796	גולן טלקום - תקשורת - ייצוג קבוע	2014-11-30 23:04:05.327118	2014-11-30 23:04:05.327118
2797	גמא ניהול וסליקה בע"מ - בנקאות ואשראי - ייצוג קבוע	2014-11-30 23:04:05.330973	2014-11-30 23:04:05.330973
2798	האקדמיה הישראלית למדעים - מדע ומחקר - ייצוג קבוע	2014-11-30 23:04:05.334705	2014-11-30 23:04:05.334705
2799	הזנק לעתיד - חינוך וטכנולוגיה - ייצוג קבוע	2014-11-30 23:04:05.347227	2014-11-30 23:04:05.347227
2800	התאחדות הכדורגל - ספורט - ייצוג קבוע	2014-11-30 23:04:05.355814	2014-11-30 23:04:05.355814
2801	התאחדות המלאכה והתעשייה - תעשיה - ייצוג קבוע	2014-11-30 23:04:05.360644	2014-11-30 23:04:05.360644
2802	חברת המתנס"ים - קהילה - ייצוג קבוע	2014-11-30 23:04:05.36519	2014-11-30 23:04:05.36519
2803	טלעד - תקשורת - ייצוג קבוע	2014-11-30 23:04:05.370419	2014-11-30 23:04:05.370419
2804	ישראלים להצלת הדמוקרטיה - ממשל ודמוקרטיה - ייצוג קבוע	2014-11-30 23:04:05.375379	2014-11-30 23:04:05.375379
2805	כנרת זמורה ביתן דביר - מוציאים לאור בע"מ - ייצוג קבוע	2014-11-30 23:04:05.379237	2014-11-30 23:04:05.379237
2806	מהדרין - נדלן - ייצוג קבוע	2014-11-30 23:04:05.382921	2014-11-30 23:04:05.382921
2807	מודן - הוצאה לאור בע"מ - ייצוג קבוע	2014-11-30 23:04:05.395635	2014-11-30 23:04:05.395635
2808	פורום כפרי הנוער - רווחה וחינוך - ייצוג קבוע	2014-11-30 23:04:05.399789	2014-11-30 23:04:05.399789
2809	קרן שח"ף - התיישבות עירונית קהילתית - ייצוג קבוע	2014-11-30 23:04:05.404212	2014-11-30 23:04:05.404212
2810	רמ"א - פורום ראשי המכללות האקדמיות לחינוך - חינוך - ייצוג קבוע	2014-11-30 23:04:05.408042	2014-11-30 23:04:05.408042
2811	הסתדרות ההנדסאים בישראל - ארגון עובדים יציג - ייצוג קבוע	2014-11-30 23:04:08.528919	2014-11-30 23:04:08.528919
2812	הכל חי - עמותת צער בעלי חיים - ייצוג קבוע	2014-11-30 23:04:10.973903	2014-11-30 23:04:10.973903
2813	מזור - הגנה על נכים - ייצוג קבוע	2014-11-30 23:04:10.97783	2014-11-30 23:04:10.97783
2814	ארגון המורים - חינוך - ייצוג קבוע	2014-11-30 23:04:14.423397	2014-11-30 23:04:14.423397
2815	ועד חברת החשמל - ועדי עובדים - ייצוג קבוע	2014-11-30 23:04:14.427091	2014-11-30 23:04:14.427091
2816	ועד חברת נמלי ישראל - ועדי עובדים - ייצוג קבוע	2014-11-30 23:04:14.431129	2014-11-30 23:04:14.431129
2817	ועד עובדי תע"ש - ועדי עובדים - ייצוג קבוע	2014-11-30 23:04:14.435722	2014-11-30 23:04:14.435722
2818	מ.ה.ס - רווחה - ייצוג קבוע	2014-11-30 23:04:14.439353	2014-11-30 23:04:14.439353
2819	עיריית יהוד - בריאות/תקציבים - ייצוג קבוע	2014-11-30 23:04:14.442962	2014-11-30 23:04:14.442962
2820	זוקו שילובים - תשתית,תחבורה,אנרגיה ותעשיה - ייצוג קבוע	2014-11-30 23:04:20.144793	2014-11-30 23:04:20.144793
2821	טלדור - היי טק - ייצוג קבוע	2014-11-30 23:04:20.150262	2014-11-30 23:04:20.150262
2822	תעשיה אווירית - תעשיה - ייצוג קבוע	2014-11-30 23:04:20.220363	2014-11-30 23:04:20.220363
2823	goldman, sachs & co - השקעות - ייצוג קבוע	2014-11-30 23:04:24.762879	2014-11-30 23:04:24.762879
2824	אל-על - תחבורה - ייצוג קבוע	2014-11-30 23:04:29.061848	2014-11-30 23:04:29.061848
2825	ארגון מגדלי הפרחים - חקלאות - ייצוג קבוע	2014-11-30 23:04:29.065474	2014-11-30 23:04:29.065474
2826	בז"ן - תעשיה - ייצוג קבוע	2014-11-30 23:04:29.068712	2014-11-30 23:04:29.068712
2827	דליה אנרגיה - אנרגיה - ייצוג קבוע	2014-11-30 23:04:29.07236	2014-11-30 23:04:29.07236
2828	הסתדרות רפואת השיניים - בריאות - ייצוג קבוע	2014-11-30 23:04:29.077859	2014-11-30 23:04:29.077859
2829	הפדרציה לתקליטים - תרבות - ייצוג קבוע	2014-11-30 23:04:29.084025	2014-11-30 23:04:29.084025
2830	התאחדות החקלאים בישראל - חקלאות - ייצוג קבוע	2014-11-30 23:04:29.0886	2014-11-30 23:04:29.0886
2831	ויזה אירופה - פיננסי - ייצוג קבוע	2014-11-30 23:04:29.091863	2014-11-30 23:04:29.091863
2832	י.ה.ת - האיגוד הישראלי לטיפול ביצירה והבעה - בריאות - ייצוג קבוע	2014-11-30 23:04:29.096356	2014-11-30 23:04:29.096356
2833	מועצת הלול - חקלאות - ייצוג קבוע	2014-11-30 23:04:29.099959	2014-11-30 23:04:29.099959
2834	משתמשי שדה התעופה הרצליה - תחבורה - ייצוג קבוע	2014-11-30 23:04:29.104192	2014-11-30 23:04:29.104192
2835	נמל חיפה - תחבורה - ייצוג קבוע	2014-11-30 23:04:29.107743	2014-11-30 23:04:29.107743
2836	סונול - אנרגיה - ייצוג קבוע	2014-11-30 23:04:29.112726	2014-11-30 23:04:29.112726
2837	עיתונים יומיים - תקשורת - ייצוג קבוע	2014-11-30 23:04:29.117202	2014-11-30 23:04:29.117202
2838	פורום 15 הערים העצמאיות - שלטון מקומי - ייצוג קבוע	2014-11-30 23:04:29.120693	2014-11-30 23:04:29.120693
2839	yes - טלויזיה בלווין - ייצוג קבוע	2014-11-30 23:04:32.244075	2014-11-30 23:04:32.244075
2840	גמא ניהול וסליקא בע"מ - בנקאות ואשראי - ייצוג קבוע	2014-11-30 23:04:36.255063	2014-11-30 23:04:36.255063
2841	האקדמיה הישראלית למדעים - מדעים ומחקר - ייצוג קבוע	2014-11-30 23:04:36.258411	2014-11-30 23:04:36.258411
2842	החברה למתנ"סים - מתנ"סים - ייצוג קבוע	2014-11-30 23:04:36.264035	2014-11-30 23:04:36.264035
2843	מהדרין - נדל"ן - ייצוג קבוע	2014-11-30 23:04:36.276384	2014-11-30 23:04:36.276384
2844	לובינסקי - רכב - ייצוג קבוע	2014-11-30 23:04:41.342505	2014-11-30 23:04:41.342505
2845	ישוב מסד - תכנון ובניה - ייצוג קבוע	2014-11-30 23:04:49.075495	2014-11-30 23:04:49.075495
2846	פורום כפרי הנוער והפנימיות - חינוך - ייצוג קבוע	2014-11-30 23:04:49.079976	2014-11-30 23:04:49.079976
2847	קיבוץ קרית ענבים - קבורה אזרחית - ייצוג קבוע	2014-11-30 23:04:49.084901	2014-11-30 23:04:49.084901
2848	לקט ישראל - הצלת המזון - ייצוג קבוע	2014-11-30 23:04:54.530293	2014-11-30 23:04:54.530293
2849	מלח הארץ בע"מ - תעשייה - ייצוג קבוע	2014-11-30 23:04:54.545445	2014-11-30 23:04:54.545445
2850	YES - תקשורת-מדיה - ייצוג קבוע	2014-11-30 23:04:58.442628	2014-11-30 23:04:58.442628
2851	א.ע. ביואקולגיה - חקלאות - ייצוג קבוע	2014-11-30 23:04:58.447617	2014-11-30 23:04:58.447617
2852	איגוד האינטרנט הישראלי - תקשורת - ייצוג קבוע	2014-11-30 23:04:58.453123	2014-11-30 23:04:58.453123
2853	איגוד הרפואה המשלימה - בריאות - ייצוג קבוע	2014-11-30 23:04:58.457264	2014-11-30 23:04:58.457264
2854	איגוד יצרני הבירה הקטנים - תעשיה - ייצוג קבוע	2014-11-30 23:04:58.461354	2014-11-30 23:04:58.461354
2855	איגוד קופות הגמל - פיננסיים - ייצוג קבוע	2014-11-30 23:04:58.464904	2014-11-30 23:04:58.464904
2856	איגוד תעודות הסל - פיננסיים - ייצוג קבוע	2014-11-30 23:04:58.468161	2014-11-30 23:04:58.468161
2857	ארגון נכי צה"ל - נכים - ייצוג קבוע	2014-11-30 23:04:58.471613	2014-11-30 23:04:58.471613
2858	דיירקט ליין - הפצה ודיור - ייצוג קבוע	2014-11-30 23:04:58.475838	2014-11-30 23:04:58.475838
2859	דפי זהב - תקשורת - ייצוג קבוע	2014-11-30 23:04:58.484548	2014-11-30 23:04:58.484548
2860	הוועד האולימפי - ספורט - ייצוג קבוע	2014-11-30 23:04:58.490003	2014-11-30 23:04:58.490003
2861	התאחדות הוצאות המו"לים - סופרים - ייצוג קבוע	2014-11-30 23:04:58.493825	2014-11-30 23:04:58.493825
2862	התאחדות הסטודנטים - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:04:58.497355	2014-11-30 23:04:58.497355
2863	התזמורת הסימפונית ירושלים - תקשורת - ייצוג קבוע	2014-11-30 23:04:58.501608	2014-11-30 23:04:58.501608
2864	חברת אבוט ישראל - בריאות - ייצוג קבוע	2014-11-30 23:04:58.505288	2014-11-30 23:04:58.505288
2865	חברת איווקס - טכנולוגיה - ייצוג קבוע	2014-11-30 23:04:58.508332	2014-11-30 23:04:58.508332
2866	חברת ישראכרט - פיננסיים - ייצוג קבוע	2014-11-30 23:04:58.51179	2014-11-30 23:04:58.51179
2867	חברת עלונים - הפצה ודיוור - ייצוג קבוע	2014-11-30 23:04:58.51569	2014-11-30 23:04:58.51569
2868	חץ-ארגון ישראלי לבריאות הכבד - בריאות - ייצוג קבוע	2014-11-30 23:04:58.519784	2014-11-30 23:04:58.519784
2869	יפעת מידע תקשורתי - תקשורת - ייצוג קבוע	2014-11-30 23:04:58.525371	2014-11-30 23:04:58.525371
2870	מרחב - תשתיות אנרגיה - גז טבעי - ייצוג קבוע	2014-11-30 23:04:58.529106	2014-11-30 23:04:58.529106
2871	ניסקו - טכנולוגיה - ייצוג קבוע	2014-11-30 23:04:58.536551	2014-11-30 23:04:58.536551
2872	עתודות - קרן פנסיה ותיקה - פיננסי - ייצוג קבוע	2014-11-30 23:04:58.547678	2014-11-30 23:04:58.547678
2873	פורום השירות האזרחי לאומי - חברה - ייצוג קבוע	2014-11-30 23:04:58.552091	2014-11-30 23:04:58.552091
2874	שיתופים - מנהיגות אזרחית - מלכ"רים - ייצוג קבוע	2014-11-30 23:04:58.556136	2014-11-30 23:04:58.556136
2875	אביב שיווק בע"מ - שיווק ופרסום - ייצוג קבוע	2014-11-30 23:05:01.709404	2014-11-30 23:05:01.709404
2876	אגודת הסטודנטים - אונ' חיפה - מתן שירות לסטודנטים באונ' חיפה - ייצוג קבוע	2014-11-30 23:05:01.722468	2014-11-30 23:05:01.722468
2877	אגודת הסטודנטים עמק יזראל - ייצוג סטודנטים - ייצוג קבוע	2014-11-30 23:05:01.736106	2014-11-30 23:05:01.736106
2878	אהב"ה - ארגון נכים - ייצוג קבוע	2014-11-30 23:05:01.742363	2014-11-30 23:05:01.742363
2879	אשכול גליל מערבי - חברה כלכלית - ייצוג קבוע	2014-11-30 23:05:01.747804	2014-11-30 23:05:01.747804
2880	עמותת קידום צעירים בצפון - קידום צעירים בצפון - ייצוג קבוע	2014-11-30 23:05:01.755961	2014-11-30 23:05:01.755961
2881	שמיר מרקוביץ בע"מ - החזקות והשקעות - ייצוג קבוע	2014-11-30 23:05:01.762963	2014-11-30 23:05:01.762963
2882	אגודת הידידים בית חולים פלימן - בריאות - ייצוג קבוע	2014-11-30 23:05:08.025165	2014-11-30 23:05:08.025165
2883	ביו-סויל LDD - איכות הסביבה - ייצוג קבוע	2014-11-30 23:05:08.05212	2014-11-30 23:05:08.05212
2884	דרך פוריה - סביבה - ייצוג קבוע	2014-11-30 23:05:08.063533	2014-11-30 23:05:08.063533
2885	מועצת הצמחים - מוניציפאלי - ייצוג קבוע	2014-11-30 23:05:08.555766	2014-11-30 23:05:08.555766
2886	מט"ח - חינוך - ייצוג קבוע	2014-11-30 23:05:08.564232	2014-11-30 23:05:08.564232
2887	מילגם שירותים לעיר בע"מ - מוניציפאלי - ייצוג קבוע	2014-11-30 23:05:08.568655	2014-11-30 23:05:08.568655
2888	מכון פוירשטין - חינוך ורווחה - ייצוג קבוע	2014-11-30 23:05:08.57563	2014-11-30 23:05:08.57563
2889	ערבה פאואר - אנרגיה - ייצוג קבוע	2014-11-30 23:05:08.611579	2014-11-30 23:05:08.611579
2890	פורום החינוך הדתי - חינוך - ייצוג קבוע	2014-11-30 23:05:08.620666	2014-11-30 23:05:08.620666
2891	פרויקט מיכא"ל - חינוך - ייצוג קבוע	2014-11-30 23:05:08.62573	2014-11-30 23:05:08.62573
2892	קו לחיים - בריאות - ייצוג קבוע	2014-11-30 23:05:08.633397	2014-11-30 23:05:08.633397
2893	איגודהשינניות - רפואת השן - ייצוג קבוע	2014-11-30 23:05:12.515263	2014-11-30 23:05:12.515263
2894	אקו"ם - אגודת קומפוזיטורים מחברים - מדיה - ייצוג קבוע	2014-11-30 23:05:12.519113	2014-11-30 23:05:12.519113
2895	חברת המתנסי"ם - קהילה - ייצוג קבוע	2014-11-30 23:05:12.536512	2014-11-30 23:05:12.536512
2896	מודן - הוצאה לאור - ייצוג קבוע	2014-11-30 23:05:12.548166	2014-11-30 23:05:12.548166
2897	רמ"א - פורום ראשי המכללות האקדמיות - חינוך - ייצוג קבוע	2014-11-30 23:05:12.558565	2014-11-30 23:05:12.558565
2898	התעשייה האווירית - תעשיה - ייצוג קבוע	2014-11-30 23:05:18.115648	2014-11-30 23:05:18.115648
2899	מוטורולה בע"מ - היי - ייצוג קבוע	2014-11-30 23:05:18.14798	2014-11-30 23:05:18.14798
2900	לה פטיט אבדו - קליטת עולים חדשים - ייצוג קבוע	2014-11-30 23:05:21.51022	2014-11-30 23:05:21.51022
2901	הסטודנטים - אגודת הסטודנטים או' ת"א - ייצוג קבוע	2014-11-30 23:05:24.345605	2014-11-30 23:05:24.345605
2902	תמהיל בע"מ - חיסכון באנרגיה וצימצום פליטות גזי חממה - ייצוג קבוע	2014-11-30 23:05:24.356942	2014-11-30 23:05:24.356942
2903	ועד היזמים אזור תעשיה ארז - חוק פינוי פיצוי - ייצוג קבוע	2014-11-30 23:05:34.823028	2014-11-30 23:05:34.823028
2904	ועד צפון חבל עזה - חוק פינוי פיצוי - ייצוג קבוע	2014-11-30 23:05:34.828285	2014-11-30 23:05:34.828285
2905	מועצה חוף אשקלון - הקמת אזור תעשיה - ייצוג קבוע	2014-11-30 23:05:34.831939	2014-11-30 23:05:34.831939
2906	שימי חלפים בע"מ - חוקי תעבורה - ייצוג קבוע	2014-11-30 23:05:34.835618	2014-11-30 23:05:34.835618
2907	דיירים ובעלי בית יחד - דיור ציבורי - ייצוג קבוע	2014-11-30 23:05:42.845457	2014-11-30 23:05:42.845457
2908	סטנדרד אנד פורס מעלות בע"מ - חברת דירוג - ייצוג קבוע	2014-11-30 23:05:46.054575	2014-11-30 23:05:46.054575
2909	flextronics - מערכותת והרכבות אלקטרוניקה - ייצוג קבוע	2014-11-30 23:05:51.373901	2014-11-30 23:05:51.373901
2910	ישיבה יוניברסיטי - אוניברסיטה - ייצוג קבוע	2014-11-30 23:05:57.724896	2014-11-30 23:05:57.724896
2911	מכינת רום פרט - אקדמי - ייצוג קבוע	2014-11-30 23:05:57.72876	2014-11-30 23:05:57.72876
2912	פרוייקט ישראל של מכון האומנויות (לסלי) - הכשרת מטפלים בהבעה ויצירה - ייצוג קבוע	2014-11-30 23:05:57.733472	2014-11-30 23:05:57.733472
2913	A-TRADE - מסחר - ייצוג קבוע	2014-11-30 23:06:11.55651	2014-11-30 23:06:11.55651
2914	כ.א.ל. - בנקאות ופיננסיים - ייצוג קבוע	2014-11-30 23:06:11.650228	2014-11-30 23:06:11.650228
2915	מילגם- שירותים לעיר - רשויות מקומיות - ייצוג קבוע	2014-11-30 23:06:11.67467	2014-11-30 23:06:11.67467
2916	איגוד הבנקים בישראל - חקיקה - ייצוג קבוע	2014-11-30 23:06:18.667615	2014-11-30 23:06:18.667615
2917	המטה להקמת שדה תעופה בנבטים - תעופה - ייצוג קבוע	2014-11-30 23:06:26.499426	2014-11-30 23:06:26.499426
2918	איגוד חברות אנרגיה מתחדשות - אנרגיה סולארית - ייצוג קבוע	2014-11-30 23:06:31.672086	2014-11-30 23:06:31.672086
2919	אלביט מערכות - תעשיה ביטוחית - ייצוג קבוע	2014-11-30 23:06:31.683443	2014-11-30 23:06:31.683443
2920	אר.די,אנרג'י - אנרגיה - ייצוג קבוע	2014-11-30 23:06:31.690828	2014-11-30 23:06:31.690828
2921	בזן- בתי הזיקוק לנפט - אנרגיה - ייצוג קבוע	2014-11-30 23:06:31.695951	2014-11-30 23:06:31.695951
2922	ג'ימס ריצרדסון - מסחרי - ייצוג קבוע	2014-11-30 23:06:31.701402	2014-11-30 23:06:31.701402
2923	הגן הבוטני האונברסיטאי ירושלים - הגנת הסביבה - ייצוג קבוע	2014-11-30 23:06:31.714109	2014-11-30 23:06:31.714109
2924	החברה המרכזית ליצור משקאות קלים - יצרנית משקאות - ייצוג קבוע	2014-11-30 23:06:31.724004	2014-11-30 23:06:31.724004
2925	המועצה להסדר הימורים בספורט - הגרלות בספורט - ייצוג קבוע	2014-11-30 23:06:31.732121	2014-11-30 23:06:31.732121
2926	העיתונים - ידיעות אחרונות הארץ וגלובס - תקשורת - ייצוג קבוע	2014-11-30 23:06:31.73597	2014-11-30 23:06:31.73597
2927	מפיקי הטלוויזיה העצמיים - תקשורת - ייצוג קבוע	2014-11-30 23:06:31.767066	2014-11-30 23:06:31.767066
2928	פורום חברות קדישא - שרותי קבורה - ייצוג קבוע	2014-11-30 23:06:31.78954	2014-11-30 23:06:31.78954
2929	קרן קיימת לישראל - הגנת הסביבה , תשתיות - ייצוג קבוע	2014-11-30 23:06:31.798033	2014-11-30 23:06:31.798033
2930	תאגיד המחזור אל"ה - מחזור מכלי משקה - ייצוג קבוע	2014-11-30 23:06:31.809554	2014-11-30 23:06:31.809554
2931	אורנג'-פרטנר - סלולרי - ייצוג קבוע	2014-11-30 23:06:38.959057	2014-11-30 23:06:38.959057
2932	איווקס מערכות - בטיחות בדרכים - ייצוג קבוע	2014-11-30 23:06:38.962734	2014-11-30 23:06:38.962734
2933	אלו"ט - רווחה - ייצוג קבוע	2014-11-30 23:06:38.965878	2014-11-30 23:06:38.965878
2934	אנגלו סכסון - נדל"ן - ייצוג קבוע	2014-11-30 23:06:38.969912	2014-11-30 23:06:38.969912
2935	התסדרות רופאי השיניים - בריאות - ייצוג קבוע	2014-11-30 23:06:38.973003	2014-11-30 23:06:38.973003
2936	ויאולה - איכות הסביבה - ייצוג קבוע	2014-11-30 23:06:38.976267	2014-11-30 23:06:38.976267
2937	ועד עובדי חיפה כימיקלים - ועדי עובדים - ייצוג קבוע	2014-11-30 23:06:38.979586	2014-11-30 23:06:38.979586
2938	עיריית אילת - מוניציפאלי - ייצוג קבוע	2014-11-30 23:06:38.983698	2014-11-30 23:06:38.983698
2939	ער"ן - בריאות הנפש - ייצוג קבוע	2014-11-30 23:06:38.987099	2014-11-30 23:06:38.987099
2940	קונקס - תחבורה - ייצוג קבוע	2014-11-30 23:06:38.991199	2014-11-30 23:06:38.991199
2941	ארגון עובדי הבנק הבינלאומי ובנק פא"י - פיננסים - ייצוג קבוע	2014-11-30 23:06:46.560155	2014-11-30 23:06:46.560155
2942	הארגון הארצי של עובדי התעשיה הצבאית לישראל - תעסוקה - ייצוג קבוע	2014-11-30 23:06:46.564457	2014-11-30 23:06:46.564457
2943	אגודה ישראלית למען ילדים עולים - עמותה פועלת לקידום שילוב ילדים עולים במערכת החינוך - ייצוג קבוע	2014-11-30 23:06:54.290119	2014-11-30 23:06:54.290119
2944	איגוד משחקים אינטלקטואליים - עמותה פועלת לקידום צעירים במערכת החינוך - ייצוג קבוע	2014-11-30 23:06:54.293411	2014-11-30 23:06:54.293411
2945	יציאת אירופה חדשה - עמותה פועלת לשילוב בחברה עולים קשישים - ייצוג קבוע	2014-11-30 23:06:54.297054	2014-11-30 23:06:54.297054
2946	מעל הסם - עמותה פועלת למניעת שימוש בסמים ובאלכוהול בקרב עולים ובטיפול בנפגעי סמים - ייצוג קבוע	2014-11-30 23:06:54.300951	2014-11-30 23:06:54.300951
2947	ארגון הסגל האקדמי הזוטר באוניברסיטת בן-גוריון - חינוך - ייצוג קבוע	2014-11-30 23:07:02.64849	2014-11-30 23:07:02.64849
2948	האגודה הישראלית לתקשורת קהילתית - חברתי - ייצוג קבוע	2014-11-30 23:07:02.652201	2014-11-30 23:07:02.652201
2949	עמותת אנש"ם - ארגון נכי שיתוק מוחין - חברתי - ייצוג קבוע	2014-11-30 23:07:02.656155	2014-11-30 23:07:02.656155
2950	עמותת דורות ההמשך - חברתי - ייצוג קבוע	2014-11-30 23:07:02.659486	2014-11-30 23:07:02.659486
2951	עמותת חולי לוקמיה מילואידית כרונית (CML) (ע"ר) - בריאות - ייצוג קבוע	2014-11-30 23:07:02.663905	2014-11-30 23:07:02.663905
2952	עמותת כלכלה בת קיימא בכנסת - חברתי - ייצוג קבוע	2014-11-30 23:07:02.667604	2014-11-30 23:07:02.667604
2953	עמותת מחשבה טובה - חברתי - ייצוג קבוע	2014-11-30 23:07:02.671219	2014-11-30 23:07:02.671219
2954	עמותת קו הזינוק - חברתי - ייצוג קבוע	2014-11-30 23:07:02.674659	2014-11-30 23:07:02.674659
2955	א.ל.ע.ד - התיישבות - ייצוג חד_פעמי	2014-11-30 23:07:08.367807	2014-11-30 23:07:08.367807
2956	אמנה - התיישבות - ייצוג קבוע	2014-11-30 23:07:08.373393	2014-11-30 23:07:08.373393
2957	בנייני בר-אמנה - בניין - ייצוג קבוע	2014-11-30 23:07:08.376506	2014-11-30 23:07:08.376506
2958	הקרן לטיפוח הרעיון הציוני - מוסד ציבורי - ייצוג קבוע	2014-11-30 23:07:08.379795	2014-11-30 23:07:08.379795
2959	מועצת יש"ע - התיישבות - ייצוג קבוע	2014-11-30 23:07:08.383687	2014-11-30 23:07:08.383687
2960	עטרת כוהנים - התיישבות - ייצוג חד_פעמי	2014-11-30 23:07:08.387048	2014-11-30 23:07:08.387048
2961	סטנדרד אנד פורס מעלות - חברת דירוג - ייצוג קבוע	2014-11-30 23:07:20.788099	2014-11-30 23:07:20.788099
2962	אדם טבע ודין - איכות סביבה, רגולציה - ייצוג קבוע	2014-11-30 23:07:24.831674	2014-11-30 23:07:24.831674
2963	איגוד המרדימים - בריאות - ייצוג קבוע	2014-11-30 23:07:24.838863	2014-11-30 23:07:24.838863
2964	איגוד הפר"א - בריאות - ייצוג קבוע	2014-11-30 23:07:24.842412	2014-11-30 23:07:24.842412
2965	וועד ישיבות - הסדרת תקציבים - ייצוג חד_פעמי	2014-11-30 23:07:24.846373	2014-11-30 23:07:24.846373
2966	ועד מנהל ומשק של בתי החולים הממשלתיים - ועדי עובדים - ייצוג קבוע	2014-11-30 23:07:24.850098	2014-11-30 23:07:24.850098
2967	מטב - רווחה - ייצוג קבוע	2014-11-30 23:07:24.853653	2014-11-30 23:07:24.853653
2968	עמותת אהב"ה - רווחה - ייצוג קבוע	2014-11-30 23:07:24.857285	2014-11-30 23:07:24.857285
2969	עמותת לב העיר - תרבות וחברה - ייצוג קבוע	2014-11-30 23:07:24.861338	2014-11-30 23:07:24.861338
2970	עמינח - מסחר - ייצוג קבוע	2014-11-30 23:07:24.869596	2014-11-30 23:07:24.869596
2971	פורום המיחזור - מיחזור - ייצוג קבוע	2014-11-30 23:07:24.873915	2014-11-30 23:07:24.873915
2972	קולגייט - בריאות - ייצוג קבוע	2014-11-30 23:07:24.87722	2014-11-30 23:07:24.87722
2973	רשות נחל הקישון - איכות סביבה - ייצוג קבוע	2014-11-30 23:07:24.881488	2014-11-30 23:07:24.881488
2974	התאחדות בעלי האולמות - אולמות אירועים - ייצוג קבוע	2014-11-30 23:07:28.870481	2014-11-30 23:07:28.870481
2975	התאחדות קבלני שיפוצים - בנייה ושיפוצים - ייצוג קבוע	2014-11-30 23:07:28.874874	2014-11-30 23:07:28.874874
2976	NADA - ארגון לתמיכה בגמילה ע"י דיקור סיני - ייצוג קבוע	2014-11-30 23:07:45.071093	2014-11-30 23:07:45.071093
2977	U.M.I - תחבורה - ייצוג קבוע	2014-11-30 23:07:45.074649	2014-11-30 23:07:45.074649
2978	אורורה-וי - תחבורה ותשתיות - ייצוג קבוע	2014-11-30 23:07:45.079961	2014-11-30 23:07:45.079961
2979	איגוד הגומי והפלסטיקה-התאחדות התעשיינים - תעשיה - ייצוג קבוע	2014-11-30 23:07:45.209641	2014-11-30 23:07:45.209641
2980	איגוד העובדים האפריקאים בישראל - רווחה ועבודה - ייצוג קבוע	2014-11-30 23:07:45.334113	2014-11-30 23:07:45.334113
2981	איגוד מורי הדרך - מורי דרך - ייצוג קבוע	2014-11-30 23:07:45.347812	2014-11-30 23:07:45.347812
2982	ארגון אלמנות ויתומי צה"ל - ארגון אלמנות ויתומי צה"ל - ייצוג קבוע	2014-11-30 23:07:45.358523	2014-11-30 23:07:45.358523
2983	ארגון עובדי תע"ש - ועדי עובדים - ייצוג קבוע	2014-11-30 23:07:45.371352	2014-11-30 23:07:45.371352
2984	האגודה לסוכרת נעורים - בריאות - ייצוג קבוע	2014-11-30 23:07:45.381173	2014-11-30 23:07:45.381173
2985	המועצה הישראלית לצרכנות - צרכנות - ייצוג קבוע	2014-11-30 23:07:45.388914	2014-11-30 23:07:45.388914
2986	המועצה לשימור מבנים ואתרים - שימור - ייצוג קבוע	2014-11-30 23:07:45.396668	2014-11-30 23:07:45.396668
2987	העמותה להסדרת הזנות - חברה - ייצוג קבוע	2014-11-30 23:07:45.402853	2014-11-30 23:07:45.402853
2988	הקרן לילדים בסיכון - ביטוח לאומי - ייצוג קבוע	2014-11-30 23:07:45.409902	2014-11-30 23:07:45.409902
2989	התאחדות הצופים בישראל - חינוך - ייצוג קבוע	2014-11-30 23:07:45.416367	2014-11-30 23:07:45.416367
2990	ועד עובדי חיפה כימיקלים - תעשיה - ייצוג קבוע	2014-11-30 23:07:45.423002	2014-11-30 23:07:45.423002
2991	ועד עובדי כרמל אולפנים - ועדי עובדים - ייצוג קבוע	2014-11-30 23:07:45.430041	2014-11-30 23:07:45.430041
2992	חברת אינובמד בע"מ - בריאות - ייצוג קבוע	2014-11-30 23:07:45.436808	2014-11-30 23:07:45.436808
2993	חברת המזרח - תחבורה - ייצוג קבוע	2014-11-30 23:07:45.44336	2014-11-30 23:07:45.44336
2994	חברת קריובנק בע"מ - בריאות - ייצוג קבוע	2014-11-30 23:07:45.448363	2014-11-30 23:07:45.448363
2995	יוצרים - כותבי שירים - ייצוג קבוע	2014-11-30 23:07:45.451689	2014-11-30 23:07:45.451689
2996	מדרשת שדרות - חינוך - ייצוג קבוע	2014-11-30 23:07:45.456164	2014-11-30 23:07:45.456164
2997	מועצת הזמר העברי - הזמר העברי - ייצוג קבוע	2014-11-30 23:07:45.459899	2014-11-30 23:07:45.459899
2998	מילובן - מילובןן - ייצוג קבוע	2014-11-30 23:07:45.463529	2014-11-30 23:07:45.463529
2999	מקס גרין - חברה לפיתוח חומרי ניקוי ירוקים - ייצוג קבוע	2014-11-30 23:07:45.467184	2014-11-30 23:07:45.467184
3000	מקצועות הבריאות - דור הביניים - בריאות - ייצוג קבוע	2014-11-30 23:07:45.470587	2014-11-30 23:07:45.470587
3001	מתא"ן - מקום ב יוצרים אומנים צעירים - תרבות - ייצוג קבוע	2014-11-30 23:07:45.474121	2014-11-30 23:07:45.474121
3002	נפגעי חוק מקצועות הבריאות - תעסוקה ובריאות - ייצוג קבוע	2014-11-30 23:07:45.477924	2014-11-30 23:07:45.477924
3003	סטודנטים לתזונה - בריאות - ייצוג קבוע	2014-11-30 23:07:45.481905	2014-11-30 23:07:45.481905
3004	עו"ד תומר ורשה - זכויות אדם - ייצוג קבוע	2014-11-30 23:07:45.486397	2014-11-30 23:07:45.486397
3005	עמותת עילא - בריאות - ייצוג קבוע	2014-11-30 23:07:45.489678	2014-11-30 23:07:45.489678
3006	ער"ן - עזרה ראשונה נפשית - בריאות ורווחה - ייצוג קבוע	2014-11-30 23:07:45.493138	2014-11-30 23:07:45.493138
3007	פורום יבואני מוצרי הטבק, איגוד לשכות המסחר - צרכנות - ייצוג קבוע	2014-11-30 23:07:45.496662	2014-11-30 23:07:45.496662
3008	פורום לשוויון בנטל - קידום שירות אזרחי - ייצוג קבוע	2014-11-30 23:07:45.501	2014-11-30 23:07:45.501
3009	פורום מנהלי הסדרים פנסיונים - שוק ההון - ייצוג קבוע	2014-11-30 23:07:45.504773	2014-11-30 23:07:45.504773
3010	yes - תקשורת - ייצוג קבוע	2014-11-30 23:07:49.646013	2014-11-30 23:07:49.646013
3011	א.ע ביואקולגיה - חקלאות - ייצוג קבוע	2014-11-30 23:07:49.65033	2014-11-30 23:07:49.65033
3012	איגודי הרפואה המשלימה - בריאות - ייצוג קבוע	2014-11-30 23:07:49.679929	2014-11-30 23:07:49.679929
3013	ניסקו - טכנולוגיה - ייצוג חד_פעמי	2014-11-30 23:07:49.716451	2014-11-30 23:07:49.716451
3014	עתודות - קרן פנסיה ותיקה - פיננסי - ייצוג חד_פעמי	2014-11-30 23:07:49.720141	2014-11-30 23:07:49.720141
3015	פורום השירות האזרחי-לאומי - חברה - ייצוג קבוע	2014-11-30 23:07:49.723918	2014-11-30 23:07:49.723918
3016	המועצה הדתית הדרוזית - שירותיים דתיים - ייצוג קבוע	2014-11-30 23:07:56.318751	2014-11-30 23:07:56.318751
3017	המכון הדרוזי למחקר - קשרי חוץ, חינוך ותרבות - ייצוג קבוע	2014-11-30 23:07:56.456563	2014-11-30 23:07:56.456563
3018	עיירית עיר הכרמל - שירותיים עירוניים - ייצוג קבוע	2014-11-30 23:07:56.727633	2014-11-30 23:07:56.727633
3019	עמותת אלסדק - פעילות חברתית חינוכית - ייצוג קבוע	2014-11-30 23:07:56.734518	2014-11-30 23:07:56.734518
3020	Nleak - מסחר - ייצוג קבוע	2014-11-30 23:08:07.411474	2014-11-30 23:08:07.411474
3021	בג"ט-מכון לב-ביה"ס הגבוה לטכנולוגיה - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:08:07.637149	2014-11-30 23:08:07.637149
3022	חטיבת יצרני הסיגריות-איגוד לשכות המסחר - מסחר - ייצוג קבוע	2014-11-30 23:08:07.719754	2014-11-30 23:08:07.719754
3023	ישיבת בני חייל - חינוך - ייצוג קבוע	2014-11-30 23:08:07.725528	2014-11-30 23:08:07.725528
3024	מועצת החלב - תעשיהה - ייצוג קבוע	2014-11-30 23:08:07.746866	2014-11-30 23:08:07.746866
3025	מילגם שירותים לעיר - רשויות מקומיות - ייצוג קבוע	2014-11-30 23:08:07.759591	2014-11-30 23:08:07.759591
3026	מרכז ללימודים אקדמאים אור יהודה - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:08:07.778075	2014-11-30 23:08:07.778075
3027	שקלתרוניקס - תעשיה - ייצוג קבוע	2014-11-30 23:08:07.822781	2014-11-30 23:08:07.822781
3028	תנועת דרור ישראל-ועד למאבק רצח עם - עמותות - ייצוג קבוע	2014-11-30 23:08:07.82843	2014-11-30 23:08:07.82843
3029	עמותת "הורים עובדים לשינוי" בקידום רפורמות חינוכיות - חינוך - ייצוג קבוע	2014-11-30 23:08:17.155839	2014-11-30 23:08:17.155839
3030	עמותת מצדיעים לנכי צה"ל - בריאות ורווחה - ייצוג קבוע	2014-11-30 23:08:17.159876	2014-11-30 23:08:17.159876
3031	kassel candles - שדלנות ושיווק אסטרטגי - ייצוג קבוע	2014-11-30 23:08:23.223897	2014-11-30 23:08:23.223897
3032	אגודת האקדמים - שדלנות ושיווק אסטרטגי - ייצוג קבוע	2014-11-30 23:08:23.236318	2014-11-30 23:08:23.236318
3033	חברת מוקד אמון - שדלנות ושיווק אסטרטגי - ייצוג קבוע	2014-11-30 23:08:23.246274	2014-11-30 23:08:23.246274
3034	מוזיאון המלך דוד - שדלנות ושיווק אסטרטגי - ייצוג קבוע	2014-11-30 23:08:23.252527	2014-11-30 23:08:23.252527
3035	מוזיאון מכון המקדש - שדלנות ושיווק אסטרטגי - ייצוג קבוע	2014-11-30 23:08:23.259267	2014-11-30 23:08:23.259267
3036	איגוד לקציני ים - איגוד עובדים - ייצוג קבוע	2014-11-30 23:08:29.513114	2014-11-30 23:08:29.513114
3037	וע עובדי פלאפון - תקשורת וסלולאר - ייצוג קבוע	2014-11-30 23:08:29.557693	2014-11-30 23:08:29.557693
3038	מ.א.י תאגיד מחזור אלקטרוניקה בישראל - מחזור פסולת אלקטרונית - ייצוג קבוע	2014-11-30 23:08:37.920824	2014-11-30 23:08:37.920824
3039	הגן הבוטני האוניברסיטאי ירושלים - שימור - ייצוג קבוע	2014-11-30 23:08:42.363889	2014-11-30 23:08:42.363889
3040	מקלט הקופים בבן שמן - שיקום והצלת קופים - ייצוג קבוע	2014-11-30 23:08:42.367114	2014-11-30 23:08:42.367114
3041	YES תקשורת - מדיה - ייצוג קבוע	2014-11-30 23:08:46.795865	2014-11-30 23:08:46.795865
3042	א.ע. ביאקולגיה - חקלאות - ייצוג קבוע	2014-11-30 23:08:46.799687	2014-11-30 23:08:46.799687
3043	חברת עלונים - הפצה ודיור - ייצוג קבוע	2014-11-30 23:08:46.831883	2014-11-30 23:08:46.831883
3044	מרחב תשתיות אנרגיה - גז טבעי - ייצוג קבוע	2014-11-30 23:08:46.839072	2014-11-30 23:08:46.839072
3045	עתודות-קרן פנסיה ותיקה - פיננסי - ייצוג קבוע	2014-11-30 23:08:46.844531	2014-11-30 23:08:46.844531
3046	שיתופים-מנהיגות אזרחית - מלכ"רים - ייצוג קבוע	2014-11-30 23:08:46.851678	2014-11-30 23:08:46.851678
3047	לבנת פורן המרכז למימוש זכויות רפואיות - יעוץ - ייצוג קבוע	2014-11-30 23:08:52.55899	2014-11-30 23:08:52.55899
3048	מרכז לשלטון מקומי - רשויות מקומיות - ייצוג קבוע	2014-11-30 23:08:55.392225	2014-11-30 23:08:55.392225
3049	מועצה איזורית מטה יהודה - רשות מקומית - ייצוג קבוע	2014-11-30 23:09:00.706151	2014-11-30 23:09:00.706151
3050	מועצה מקומית אבו גוש - רשות מקומית - ייצוג קבוע	2014-11-30 23:09:00.71147	2014-11-30 23:09:00.71147
3051	מועצה מקומית הר אדר - רשות מקומית - ייצוג קבוע	2014-11-30 23:09:00.715811	2014-11-30 23:09:00.715811
3052	מועצה מקומית מבשרת ציון - רשות מקומית - ייצוג קבוע	2014-11-30 23:09:00.719895	2014-11-30 23:09:00.719895
3053	סלקום ישראל בע"מ - תקשורת סלולארית - ייצוג חד_פעמי	2014-11-30 23:09:11.827679	2014-11-30 23:09:11.827679
3054	דלק קידוחים - תשתיות - ייצוג קבוע	2014-11-30 23:09:18.996087	2014-11-30 23:09:18.996087
3055	הקריה האקדמית קרית אונו - חינוך - ייצוג קבוע	2014-11-30 23:09:18.999774	2014-11-30 23:09:18.999774
3056	מועצה אזורית תמר - שלטון מקומי - ייצוג קבוע	2014-11-30 23:09:19.003513	2014-11-30 23:09:19.003513
3057	משק וכלכלה - שלטון מקומי - ייצוג קבוע	2014-11-30 23:09:19.006932	2014-11-30 23:09:19.006932
3058	תש"ן - תשתיות - ייצוג קבוע	2014-11-30 23:09:19.010445	2014-11-30 23:09:19.010445
3059	איגוד לשכת המסחר-רשתות שיווק - תעשיה - ייצוג קבוע	2014-11-30 23:09:28.224073	2014-11-30 23:09:28.224073
3060	איגוד תעשיית מתכת,חשמל ותשתית - תעשיה - ייצוג קבוע	2014-11-30 23:09:28.230494	2014-11-30 23:09:28.230494
3061	אל על - תעופה - ייצוג קבוע	2014-11-30 23:09:28.23597	2014-11-30 23:09:28.23597
3062	אר.די.אנרג'י - אנרגיה - ייצוג קבוע	2014-11-30 23:09:28.247693	2014-11-30 23:09:28.247693
3063	החברה המרכזית לייצור משקאות קלים - יצרנית משקאות - ייצוג קבוע	2014-11-30 23:09:28.265553	2014-11-30 23:09:28.265553
3064	העיתונים יגיעות אחרונות,הארץ,גלובס - תקשורת - ייצוג קבוע	2014-11-30 23:09:28.274933	2014-11-30 23:09:28.274933
3065	כלל תעשיות והשקעות - תעשיה - ייצוג קבוע	2014-11-30 23:09:28.289836	2014-11-30 23:09:28.289836
3066	נייר חדרה - תעשיה-אמניר-מחזור נייר - ייצוג קבוע	2014-11-30 23:09:28.313144	2014-11-30 23:09:28.313144
3067	נשר מפעלי מלט ישראליים - תעשיה - ייצוג קבוע	2014-11-30 23:09:28.316532	2014-11-30 23:09:28.316532
3068	פורום ה-15 מרכז שלטון מקומי - שלטון מקומי - ייצוג קבוע	2014-11-30 23:09:28.326935	2014-11-30 23:09:28.326935
3069	פורום יצרני הרק"מ - תעשיה בטחונית - ייצוג קבוע	2014-11-30 23:09:28.336217	2014-11-30 23:09:28.336217
3070	קרן קיימת לישראל - הגנת הסביבה,תשתיות,קרקע,אדמה - ייצוג קבוע	2014-11-30 23:09:28.346536	2014-11-30 23:09:28.346536
3071	שחל טלרפואה - שרותי הרפואה - ייצוג קבוע	2014-11-30 23:09:28.352923	2014-11-30 23:09:28.352923
3072	תאגיד אל"ה - מחזור מיכלי השקה - ייצוג קבוע	2014-11-30 23:09:28.359899	2014-11-30 23:09:28.359899
3073	הצלחה - התנועה הצרכנית לקידום - רגולוציה ואכיפה אזרחית-מלכ"ר - ייצוג קבוע	2014-11-30 23:09:46.542221	2014-11-30 23:09:46.542221
3074	חחברה כלכלית הוגנת - חברה - ייצוג קבוע	2014-11-30 23:09:46.545941	2014-11-30 23:09:46.545941
3075	איגוד קופות הגמל - ייעוץ מס - ייצוג קבוע	2014-11-30 23:09:54.652277	2014-11-30 23:09:54.652277
3076	wj technologies - טכנולוגיה - ייצוג קבוע	2014-11-30 23:10:08.958957	2014-11-30 23:10:08.958957
3077	כ.א.ל - בנקאות - ייצוג קבוע	2014-11-30 23:10:09.040889	2014-11-30 23:10:09.040889
3078	מילגם-שירותים לעיר - רשויות מקומיות - ייצוג קבוע	2014-11-30 23:10:09.064856	2014-11-30 23:10:09.064856
3079	קבוצת שלמה סיקסט - רכב ותחבורה - ייצוג קבוע	2014-11-30 23:10:09.361919	2014-11-30 23:10:09.361919
3080	המכון הישראלי לאנרגיה וסביבה - נפט - ייצוג קבוע	2014-11-30 23:10:17.111102	2014-11-30 23:10:17.111102
3081	redbull - דת - ייצוג קבוע	2014-11-30 23:10:29.040865	2014-11-30 23:10:29.040865
3082	ארגון ממגדלי הדגים - חקלאות - ייצוג קבוע	2014-11-30 23:10:29.078823	2014-11-30 23:10:29.078823
3083	בג"ט - מכון לב - ביה"ס הגבוע לטכנולוגיה - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:10:29.094859	2014-11-30 23:10:29.094859
3084	השומר החדש - בריאות - ייצוג קבוע	2014-11-30 23:10:29.119734	2014-11-30 23:10:29.119734
3085	חברת דואר ישראל - מסחר ושרותים - ייצוג קבוע	2014-11-30 23:10:29.129723	2014-11-30 23:10:29.129723
3086	מילגם- שרותים לעיר - רשויות מקומיות - ייצוג קבוע	2014-11-30 23:10:29.176165	2014-11-30 23:10:29.176165
3087	מכבי שרותי בריאות - בריאות - ייצוג קבוע	2014-11-30 23:10:29.179994	2014-11-30 23:10:29.179994
3088	פארמה ישראל - קידום נשים - ייצוג קבוע	2014-11-30 23:10:29.224348	2014-11-30 23:10:29.224348
3089	תנועת דרור ישראל - ועד המאבק לרצח עם-עמותות - ייצוג קבוע	2014-11-30 23:10:29.248581	2014-11-30 23:10:29.248581
3090	בנק ירושלים - ועד עובדים - ועדי עובדים - ייצוג חד_פעמי	2014-11-30 23:10:35.682805	2014-11-30 23:10:35.682805
3091	הועד למען יתומים משני הורים מפעולות איבה - סיוע ליתומים עקב פעולות איבה - ייצוג קבוע	2014-11-30 23:10:35.686445	2014-11-30 23:10:35.686445
3092	טרם - רשת מרכזיים לרפואה דחופה - רפואה - ייצוג קבוע	2014-11-30 23:10:35.690523	2014-11-30 23:10:35.690523
3093	מצדיעים - עמותת נכי צה"ל ולוחמים - סיוע לנכי צה"ל ולוחמים - ייצוג קבוע	2014-11-30 23:10:35.693705	2014-11-30 23:10:35.693705
3094	מרכז רפואי שע"צ - מכון הלב - רפואה - ייצוג חד_פעמי	2014-11-30 23:10:35.697817	2014-11-30 23:10:35.697817
3095	עמותת מצדיעים לנכי צה"ל - לובינג - ייצוג קבוע	2014-11-30 23:10:35.701278	2014-11-30 23:10:35.701278
3096	אבוט - בריאות - ייצוג קבוע	2014-11-30 23:10:56.955743	2014-11-30 23:10:56.955743
3097	איגוד מטפלות המשפחתונים - ילדים - ייצוג קבוע	2014-11-30 23:10:56.960129	2014-11-30 23:10:56.960129
3098	אנטרופי - מחקר וייעוץ כלכלי - ייצוג קבוע	2014-11-30 23:10:56.963634	2014-11-30 23:10:56.963634
3099	דבש הפקות סרטים - טלוויזיה וזכויות יוצרים - ייצוג קבוע	2014-11-30 23:10:56.967836	2014-11-30 23:10:56.967836
3100	המוקד לפליטים ומהגרים - חקיקה - ייצוג קבוע	2014-11-30 23:10:56.971788	2014-11-30 23:10:56.971788
3101	העמותה לקידום זכויות חולי הכליות - בריאות - ייצוג קבוע	2014-11-30 23:10:56.975492	2014-11-30 23:10:56.975492
3102	לשכת שמאי מקרקעין בישראל - תכנון ובניה - נדל"ן - ייצוג קבוע	2014-11-30 23:10:56.979459	2014-11-30 23:10:56.979459
3103	מ.ר.ח.ב - האיגוד הישראלי לטיפול רגשי הנעזר בבעלי חיים - חקיקה - ייצוג קבוע	2014-11-30 23:10:56.983128	2014-11-30 23:10:56.983128
3104	מולד - מכון מחקר - ייצוג קבוע	2014-11-30 23:10:56.986699	2014-11-30 23:10:56.986699
3105	עמותת נצר - בריאות ורווחה - ייצוג קבוע	2014-11-30 23:10:56.991023	2014-11-30 23:10:56.991023
3106	פאור סיינס - התייעלות אנרגטית - ייצוג קבוע	2014-11-30 23:10:56.994831	2014-11-30 23:10:56.994831
3107	פורום הפסיכולוגים והעו"ס בבריאות הנפש - בריאות - ייצוג קבוע	2014-11-30 23:10:56.9987	2014-11-30 23:10:56.9987
3108	ביה"ס הגבוה לטכנולוגיה-מכון הלב - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:11:07.839135	2014-11-30 23:11:07.839135
3109	תעשית אבן סיד - תשתיות - ייצוג קבוע	2014-11-30 23:11:08.029784	2014-11-30 23:11:08.029784
3110	msd - חברת תרופות - ייצוג קבוע	2014-11-30 23:11:16.947406	2014-11-30 23:11:16.947406
3111	sun power corp - אנרגיה סולארית - ייצוג קבוע	2014-11-30 23:11:16.953809	2014-11-30 23:11:16.953809
3112	ארגון המהנדסים והאדרכלים העצמאיים - ארגון מקצועי - ייצוג חד_פעמי	2014-11-30 23:11:16.966813	2014-11-30 23:11:16.966813
3113	בזק - החברה הישראלית לתקשורת בע"מ - ייצוג קבוע	2014-11-30 23:11:16.971164	2014-11-30 23:11:16.971164
3114	דור אלון ניהול מתחמים קימעונאים בע"מ - מזון - ייצוג חד_פעמי	2014-11-30 23:11:16.981613	2014-11-30 23:11:16.981613
3115	הראל ביטוח ופיננסים - בריאות - ייצוג חד_פעמי	2014-11-30 23:11:16.992484	2014-11-30 23:11:16.992484
3116	התנועה לחופש המידע - חופש מידע - ייצוג קבוע	2014-11-30 23:11:16.996624	2014-11-30 23:11:16.996624
3117	ילדים בסיכוי - המועצה לילדי פנימיות-רווחה - ייצוג קבוע	2014-11-30 23:11:17.009488	2014-11-30 23:11:17.009488
3118	מרכז המועצות האזוריות - מועצה איזורית - ייצוג קבוע	2014-11-30 23:11:17.021138	2014-11-30 23:11:17.021138
3119	משרד עו"ד,ציפורי,רכבי ושות' - אלמנות צה"ל - ייצוג קבוע	2014-11-30 23:11:17.024948	2014-11-30 23:11:17.024948
3120	עמותת תפארת בנים אפרת - רווחה - ייצוג קבוע	2014-11-30 23:11:17.036806	2014-11-30 23:11:17.036806
3121	קבוצת הריף - תיירות,פעילות פנאי - ייצוג חד_פעמי	2014-11-30 23:11:17.05341	2014-11-30 23:11:17.05341
3122	קבוצת ליברמן אבלס בינו,פיבי אחזקות בע"מ,פז נפט בע"מ - מסחר ושירותים - ייצוג חד_פעמי	2014-11-30 23:11:17.056854	2014-11-30 23:11:17.056854
3123	גרינפיס - איכות סביבה - ייצוג קבוע	2014-11-30 23:11:24.83079	2014-11-30 23:11:24.83079
3124	יהל - יעוץ והדרכה לאלרגיות מזון - בריאות - ייצוג קבוע	2014-11-30 23:11:24.839872	2014-11-30 23:11:24.839872
3125	פורום מוסדות התרבות - תרבות - ייצוג קבוע	2014-11-30 23:11:28.9052	2014-11-30 23:11:28.9052
3126	בטר פלייס - תחבורה ואנרגיה - ייצוג קבוע	2014-11-30 23:11:36.993641	2014-11-30 23:11:36.993641
3127	התאחדות התעשיינים - ענף הפרמצבטיקה - בריאות - ייצוג קבוע	2014-11-30 23:11:37.010772	2014-11-30 23:11:37.010772
3128	ועד הפעולה לשינוי סעיף 9ב' - פסיכולוגיה - ייצוג קבוע	2014-11-30 23:11:37.01783	2014-11-30 23:11:37.01783
3129	איגוד מנהלי קרנות בנאמנות - פיננסיים - ייצוג קבוע	2014-11-30 23:11:48.125912	2014-11-30 23:11:48.125912
3130	דלק תשתיות - תשתיות - ייצוג קבוע	2014-11-30 23:11:48.160366	2014-11-30 23:11:48.160366
3131	אופטיקנה - רשת קמעונאות למשקפיים - ייצוג קבוע	2014-11-30 23:11:51.289492	2014-11-30 23:11:51.289492
3132	חוות בי אפ סי בע"מ - חווה לגידול ורבייה של קופים למחקר - ייצוג קבוע	2014-11-30 23:11:51.293073	2014-11-30 23:11:51.293073
3133	Sanofi - חברת תרופות - ייצוג קבוע	2014-11-30 23:12:00.479107	2014-11-30 23:12:00.479107
3134	ארגון ער"ן - עזרה ראשונה נפשית - ייצוג קבוע	2014-11-30 23:12:00.483235	2014-11-30 23:12:00.483235
3135	מועצה לשימור אתרים - ארגון סביבתי - ייצוג קבוע	2014-11-30 23:12:00.487923	2014-11-30 23:12:00.487923
3136	קהילת אל הים - העתקה קהילתית - ייצוג קבוע	2014-11-30 23:12:03.301737	2014-11-30 23:12:03.301737
3137	המרכז הרפואי "מעייני הישועה" - יעוץ תקשורת, דוברות ויחצנות במכלול נושאי בית החולים - ייצוג קבוע	2014-11-30 23:12:09.675718	2014-11-30 23:12:09.675718
3138	ועידת רבני אירופה - יעוץ תקשורת, יחצנות ואסטרטגיה בכל נושאי יהדות אירופה וישראל - אנטישמיות, שחיטה כשרה - ייצוג קבוע	2014-11-30 23:12:09.700358	2014-11-30 23:12:09.700358
3139	עוף טוב בע"מ - מפעלים איזוריים - יעוץ תקשורת ואסטרטגיה במכלול נושאי הכשרות - ייצוג קבוע	2014-11-30 23:12:09.713228	2014-11-30 23:12:09.713228
3140	עיריית ביתר עילית - יעוץ תקשורת ואסטרטגיה במכלול הנושאים של העירייה - ייצוג קבוע	2014-11-30 23:12:09.71736	2014-11-30 23:12:09.71736
3141	אגס בע"מ - אנרגיה - ייצוג קבוע	2014-11-30 23:12:15.132534	2014-11-30 23:12:15.132534
3142	בית מעשים טובים (ע"ר) - עזרה לזולת - ייצוג קבוע	2014-11-30 23:12:15.136058	2014-11-30 23:12:15.136058
3143	ישראל חזקה ובטוחה - אידיולוגיה - ייצוג קבוע	2014-11-30 23:12:15.141217	2014-11-30 23:12:15.141217
3144	מדיקס פייל בע"מ - תוכנה רפואית - ייצוג קבוע	2014-11-30 23:12:15.144972	2014-11-30 23:12:15.144972
3145	מכללת ספיר - אירועים - ייצוג קבוע	2014-11-30 23:12:15.14871	2014-11-30 23:12:15.14871
3146	קהילה מקוונת - מחשבים - ייצוג קבוע	2014-11-30 23:12:15.15242	2014-11-30 23:12:15.15242
3147	איגוד תעשיות האלקטרוניקה והתוכנה - היי טק - ייצוג קבוע	2014-11-30 23:12:19.021541	2014-11-30 23:12:19.021541
3148	התאחדות התעשיינים- אגף כלכלה - תעשיה - ייצוג קבוע	2014-11-30 23:12:19.030008	2014-11-30 23:12:19.030008
3149	כימיקלים לישראל (כי"ל) וכל החברות בקבוצה - תעשיה - ייצוג קבוע	2014-11-30 23:12:19.033413	2014-11-30 23:12:19.033413
3150	מרכז נגה - ייצוג משפטי בשיתוף הקריה האקדמית אונו - ייצוג קבוע	2014-11-30 23:12:19.042183	2014-11-30 23:12:19.042183
3151	התאחדות התעשיינים - אגף כלכלה - תעשייה - ייצוג קבוע	2014-11-30 23:12:23.461091	2014-11-30 23:12:23.461091
3152	דלק - גז טבעי - ייצוג קבוע	2014-11-30 23:12:26.559455	2014-11-30 23:12:26.559455
3153	סינרג'י כבלים - העדפת יצרנים מקומיים - ייצוג קבוע	2014-11-30 23:12:26.563546	2014-11-30 23:12:26.563546
3154	אשכולות - החברה לזכויות מבצעים של אמני ישראל - ייצוג קבוע	2014-11-30 23:12:31.3659	2014-11-30 23:12:31.3659
3155	הצלחה - התנועה הצרכנית לקידום חברה כלכלית הוגנת - ייצוג קבוע	2014-11-30 23:12:31.36914	2014-11-30 23:12:31.36914
3156	התאחדות עובדי תעשיית העילית - האיגוד המקצועי של עובדי ההייטק, בישראל - ייצוג קבוע	2014-11-30 23:12:31.372867	2014-11-30 23:12:31.372867
3157	עילם - עמותה ישראלית לזכויות מוסיקאים מבצעים - ייצוג קבוע	2014-11-30 23:12:31.376735	2014-11-30 23:12:31.376735
3158	שדולה לעסקים קטנים בפייסבוק - ארגון וולנטרי לקידום שוויון הזדמנויות לעסקים קטנים בישראל - ייצוג קבוע	2014-11-30 23:12:31.380245	2014-11-30 23:12:31.380245
3159	פלאפון תקשורת בע"מ - תקשורת - ייצוג חד_פעמי	2014-11-30 23:12:34.554673	2014-11-30 23:12:34.554673
3160	התאגדות התעשיינים - תעשיה, כלכלה, מסחר, כספים - ייצוג קבוע	2014-11-30 23:12:40.52912	2014-11-30 23:12:40.52912
3161	העמותה לספורט - ספורט מקומות עבודה - ייצוג קבוע	2014-11-30 23:12:44.163671	2014-11-30 23:12:44.163671
3162	הרשות לעסקים קטנים ובינוניים - עסקים קטנים ובינוניים - ייצוג קבוע	2014-11-30 23:12:44.16801	2014-11-30 23:12:44.16801
3163	מרכזי מ.ט.י - עסקים קטנים - ייצוג קבוע	2014-11-30 23:12:44.171914	2014-11-30 23:12:44.171914
3164	איקומוס ישראל - עתיקות, תכנון ובנייה, שימור - ייצוג קבוע	2014-11-30 23:12:48.7882	2014-11-30 23:12:48.7882
3165	האגודה לבריאות הציבור - בריאות ורווחה - ייצוג קבוע	2014-11-30 23:12:48.793432	2014-11-30 23:12:48.793432
3166	טלעד בע"מ - טלוויזיה ותקשורת - ייצוג קבוע	2014-11-30 23:12:48.797588	2014-11-30 23:12:48.797588
3167	מועצה לשימור אתרי מורשת בישראל - שימור אתרים - ייצוג קבוע	2014-11-30 23:12:48.800766	2014-11-30 23:12:48.800766
3168	U.M.I - תחבורה - ייצוג חד_פעמי	2014-11-30 23:12:53.189521	2014-11-30 23:12:53.189521
3169	איגוד הגומי והפלסטיקה - התאחדות התעשיינים - תעשיה - ייצוג קבוע	2014-11-30 23:12:53.196879	2014-11-30 23:12:53.196879
3170	ועד עובדי חיפה כימיקלים - תעשיה - ייצוג חד_פעמי	2014-11-30 23:12:53.222294	2014-11-30 23:12:53.222294
3171	מילובן - מילובן - ייצוג קבוע	2014-11-30 23:12:53.240992	2014-11-30 23:12:53.240992
3172	מתא"ן - מקום בו יוצרים אומנים צעירים - תרבות - ייצוג קבוע	2014-11-30 23:12:53.249485	2014-11-30 23:12:53.249485
3173	עמותת עילא - בריאות - ייצוג חד_פעמי	2014-11-30 23:12:53.260282	2014-11-30 23:12:53.260282
3174	פורום מנהלי הסדרים פינסיונים - שוק ההון - ייצוג קבוע	2014-11-30 23:12:53.270994	2014-11-30 23:12:53.270994
3175	ארגוןן רבני צהר - דת - ייצוג קבוע	2014-11-30 23:13:06.283872	2014-11-30 23:13:06.283872
3176	בית הספר הגבוה לטכנולוגיה - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:13:06.293651	2014-11-30 23:13:06.293651
3177	הסתדרות רפואית בישראל - בריאות - ייצוג קבוע	2014-11-30 23:13:06.310196	2014-11-30 23:13:06.310196
3178	כאל-כרטיסי אשראי - בנקות ופיננסיים - ייצוג קבוע	2014-11-30 23:13:06.348835	2014-11-30 23:13:06.348835
3179	מועצת החלב - תעשיה - ייצוג קבוע	2014-11-30 23:13:06.365532	2014-11-30 23:13:06.365532
3180	מילגם - שירותים לעיר-רשויות מקומיות - ייצוג קבוע	2014-11-30 23:13:06.378681	2014-11-30 23:13:06.378681
3181	הגן הבוטני האוניברסיטאי ירושלים - גנים בוטניים - ייצוג קבוע	2014-11-30 23:13:09.422814	2014-11-30 23:13:09.422814
3182	העמותה לקידום הפיזיוטרפיה הישראל - הסדרת מקצועות פרא רפואיים - ייצוג קבוע	2014-11-30 23:13:09.427708	2014-11-30 23:13:09.427708
3183	העמותה לריפוי בעיסוק - הסדרת מקצועות פרא רפואיים - ייצוג קבוע	2014-11-30 23:13:09.431715	2014-11-30 23:13:09.431715
3184	מכון ראות - מכון לחשיבה אסטרטגית המתרכז במדיניות ציבורית - ייצוג קבוע	2014-11-30 23:13:09.43562	2014-11-30 23:13:09.43562
3185	עמותת אור ירוק - המאבק בתאונות הדרכים ושיפור תרבות הנהיגה בישראל - ייצוג קבוע	2014-11-30 23:13:09.439053	2014-11-30 23:13:09.439053
3186	פרויקט ישראל של מכון האומנויות (מכללת לסלי) - הסדרת מקצועות פרא רפואיים - ייצוג קבוע	2014-11-30 23:13:09.442711	2014-11-30 23:13:09.442711
3187	wj Technologies - טכנולוגיה - ייצוג קבוע	2014-11-30 23:13:15.682786	2014-11-30 23:13:15.682786
3188	כ.א.ל - בנקאות ופיננסים - ייצוג קבוע	2014-11-30 23:13:15.759604	2014-11-30 23:13:15.759604
3189	כיל כימיקלים לישראל - תעשיה - ייצוג קבוע	2014-11-30 23:13:15.775763	2014-11-30 23:13:15.775763
3190	קבוצת החברה לישראל - תעשיה - ייצוג קבוע	2014-11-30 23:13:15.861485	2014-11-30 23:13:15.861485
3191	איגוד הקהילות היהודיות ברוסיה ובחבר העמים - אירגונים קהילתיים - ייצוג קבוע	2014-11-30 23:13:19.60142	2014-11-30 23:13:19.60142
3192	ברגר קינג - מזון - ייצוג קבוע	2014-11-30 23:13:19.612327	2014-11-30 23:13:19.612327
3193	ג'נרל מהנדסים - אנרגיה - ייצוג קבוע	2014-11-30 23:13:19.621092	2014-11-30 23:13:19.621092
3194	דוידוף ניהול הסדרים פנסיונים - ניהול הסדרים פינסיונים - ייצוג קבוע	2014-11-30 23:13:19.632453	2014-11-30 23:13:19.632453
3195	המועצה האזורית אבו בסמה להסדרת היישובים הבדואים בנגב - שלטון מקומי - ייצוג קבוע	2014-11-30 23:13:19.64156	2014-11-30 23:13:19.64156
3196	המועצה לענף החלב בישראל - מזון - ייצוג קבוע	2014-11-30 23:13:19.649042	2014-11-30 23:13:19.649042
3197	הקונגרס העולמי של יהודי בוכרה - אירגונים קהילתיים - ייצוג קבוע	2014-11-30 23:13:19.652704	2014-11-30 23:13:19.652704
3198	זמן מסע - חינוך - ייצוג קבוע	2014-11-30 23:13:19.656573	2014-11-30 23:13:19.656573
3199	לוצאטו את לוצאטו - עורכי פטנטים - ייצוג קבוע	2014-11-30 23:13:19.664422	2014-11-30 23:13:19.664422
3200	לשכת המהנדסים והאדריכלים בישראל - ארגון פרופסיונלי - ייצוג קבוע	2014-11-30 23:13:19.667739	2014-11-30 23:13:19.667739
3201	לשכת המסחר בישראל - רוסיה - מסחר בינלאומי - ייצוג קבוע	2014-11-30 23:13:19.671837	2014-11-30 23:13:19.671837
3202	לשכת המסחר ישראל - אוקראינה - מסחר בינלאומי - ייצוג קבוע	2014-11-30 23:13:19.676462	2014-11-30 23:13:19.676462
3203	מבטח סימון - ניהול הסדרים פינסיונים - ייצוג קבוע	2014-11-30 23:13:19.680918	2014-11-30 23:13:19.680918
3204	מגדל אחזקות ביטוח ופיננסים - ביטוח ופיננסים - ייצוג קבוע	2014-11-30 23:13:19.684938	2014-11-30 23:13:19.684938
3205	מלונות אפריקה ישראל, הולידיי אין, קראון פלזה - תיירות - ייצוג קבוע	2014-11-30 23:13:19.688371	2014-11-30 23:13:19.688371
3206	מקפת החדשה - ניהול קרנות פנסיה ותגמולים - ייצוג קבוע	2014-11-30 23:13:19.691909	2014-11-30 23:13:19.691909
3207	עובדי המוסד לביטוח לאומי - ועדי עובדים - ייצוג קבוע	2014-11-30 23:13:19.698294	2014-11-30 23:13:19.698294
3208	עין טל - בי"ח פרטי לרפואת עיניים - רפואה - ייצוג קבוע	2014-11-30 23:13:19.704045	2014-11-30 23:13:19.704045
3209	קבוצת רשי - נדל"ן בינלאומי - ייצוג קבוע	2014-11-30 23:13:19.715021	2014-11-30 23:13:19.715021
3210	רשת החינוך אור אבנר וחנה - חינוך - ייצוג קבוע	2014-11-30 23:13:19.721427	2014-11-30 23:13:19.721427
3211	שלג לבן - אבטחה - ייצוג קבוע	2014-11-30 23:13:19.725399	2014-11-30 23:13:19.725399
3212	שפ"מ - שידורי פרסומת מאוחדים בקול ישראל - פרסום - ייצוג קבוע	2014-11-30 23:13:19.730553	2014-11-30 23:13:19.730553
3213	לבנת פורן - יעוץ - ייצוג קבוע	2014-11-30 23:13:25.534749	2014-11-30 23:13:25.534749
3214	פיליפס ישראל - אלקטרוניקה וציוד רופאי - ייצוג קבוע	2014-11-30 23:13:25.565897	2014-11-30 23:13:25.565897
3215	צבר סולאר - סביבה - ייצוג קבוע	2014-11-30 23:13:25.570318	2014-11-30 23:13:25.570318
3216	איגוד תעשיות האלקטרוניקה והתכנה - הייטק - ייצוג קבוע	2014-11-30 23:13:28.566426	2014-11-30 23:13:28.566426
3217	כימיקלים לישראל - תעשייה - ייצוג קבוע	2014-11-30 23:13:28.572165	2014-11-30 23:13:28.572165
3218	רציו חיפןשי נפט - אנרגיה ותשתיות - ייצוג קבוע	2014-11-30 23:13:28.578512	2014-11-30 23:13:28.578512
3219	הנוער הציוני - חינוך - ייצוג קבוע	2014-11-30 23:13:32.54766	2014-11-30 23:13:32.54766
3220	התאחדות הקבלנים והבונים - בנייה - ייצוג קבוע	2014-11-30 23:13:32.551195	2014-11-30 23:13:32.551195
3221	חברת עלונים - הפצה ודיוור - ייצוג חד_פעמי	2014-11-30 23:13:32.560144	2014-11-30 23:13:32.560144
3222	כפרי הנוער בישראל - חינוך - ייצוג קבוע	2014-11-30 23:13:32.56589	2014-11-30 23:13:32.56589
3223	מכון שכטר למדעי היהדות - חינוך - ייצוג קבוע	2014-11-30 23:13:32.569525	2014-11-30 23:13:32.569525
3224	מרכזי ספורט - ספורט - ייצוג קבוע	2014-11-30 23:13:32.575283	2014-11-30 23:13:32.575283
3225	נטפים - טכנולוגיות מים - ייצוג קבוע	2014-11-30 23:13:32.579278	2014-11-30 23:13:32.579278
3226	פורום ה- cfo - פיננסיים - ייצוג קבוע	2014-11-30 23:13:32.583213	2014-11-30 23:13:32.583213
3227	אוניברסיטת חיפה - השכלה גבוהה - ייצוג קבוע	2014-11-30 23:13:38.224549	2014-11-30 23:13:38.224549
3228	ועד עובדי חברת חשמל - ועד עובדים - ייצוג קבוע	2014-11-30 23:13:38.263879	2014-11-30 23:13:38.263879
3229	אובק גז בע"מ - גז - ייצוג קבוע	2014-11-30 23:13:41.144584	2014-11-30 23:13:41.144584
3230	איגוד קופות הגמל - ארגון המאגד קופות גמל תחת לשכת המסחר - ייצוג קבוע	2014-11-30 23:13:44.552403	2014-11-30 23:13:44.552403
3231	עמותת ארגון הרוקדים - ריקודי עם ישראלים - ייצוג קבוע	2014-11-30 23:13:47.950843	2014-11-30 23:13:47.950843
3232	solarpower - קידום אנרגיה חילופית - ייצוג קבוע	2014-11-30 23:13:51.081437	2014-11-30 23:13:51.081437
3233	המועצה לישראל יפה - חינוך סביבתי וחקיקה - ייצוג קבוע	2014-11-30 23:13:51.086216	2014-11-30 23:13:51.086216
3234	המפקד הלאומי - קידום הסכם מדיני - ייצוג קבוע	2014-11-30 23:13:51.0911	2014-11-30 23:13:51.0911
3235	עמותת צלול לאיכות הסביבה - איכות הסביבה - ייצוג קבוע	2014-11-30 23:13:51.095026	2014-11-30 23:13:51.095026
3236	אפיק יועצים - בקרת שירות - ייצוג קבוע	2014-11-30 23:13:54.781374	2014-11-30 23:13:54.781374
3237	ארנסט אנד יאנג ישראל - ראיית חשבון וביקורת - ייצוג קבוע	2014-11-30 23:13:54.78673	2014-11-30 23:13:54.78673
3238	דשנים וחומרים כימיים - תעשיה - ייצוג קבוע	2014-11-30 23:13:54.792095	2014-11-30 23:13:54.792095
3239	האגודה לסוכרת נעורים בישראל - האגודה לסוכרת נעורים בישראל - ייצוג קבוע	2014-11-30 23:13:54.796105	2014-11-30 23:13:54.796105
3240	המכונים ע"ש יעקב בלאושטיין לחקר המדבר בשדה בוקר - אקדמיה - ייצוג קבוע	2014-11-30 23:13:54.799913	2014-11-30 23:13:54.799913
3241	המרכז לעיוור בישראל - המרכז לעיוור בישראל - ייצוג קבוע	2014-11-30 23:13:54.803389	2014-11-30 23:13:54.803389
3242	התאחדות התעשיינים - תעשיה - ייצוג קבוע	2014-11-30 23:13:54.806911	2014-11-30 23:13:54.806911
3243	ועד העדה המערבית בירושלים - ועד העדה המערבית בירושלים - ייצוג קבוע	2014-11-30 23:13:54.81104	2014-11-30 23:13:54.81104
3244	חברת מאגר מוחות - מחקרים ומחקרי שוק - ייצוג קבוע	2014-11-30 23:13:54.817475	2014-11-30 23:13:54.817475
3245	לשכת המסחר הבינלאומית - ICC - מסחר בינלאומי - ייצוג קבוע	2014-11-30 23:13:54.821233	2014-11-30 23:13:54.821233
3246	עמותת שילת באר שבע - אנשים עם צרכים מיוחדים - ייצוג קבוע	2014-11-30 23:13:54.825197	2014-11-30 23:13:54.825197
3247	קומטק - קונגסים ואירועים מיוחדים - הפקת אירועים - ייצוג קבוע	2014-11-30 23:13:54.831892	2014-11-30 23:13:54.831892
3248	גמלאי מערכת הביטחון - גמלאות - ייצוג קבוע	2014-11-30 23:13:59.718028	2014-11-30 23:13:59.718028
3249	ממן - תחבורה - ייצוג קבוע	2014-11-30 23:13:59.754745	2014-11-30 23:13:59.754745
3250	תאגיד ויאוליה - איכות הסביבה - ייצוג קבוע	2014-11-30 23:13:59.799223	2014-11-30 23:13:59.799223
3251	ארגון הגג של ארגוני הנכים - ארגון הגג של ארגוני הנכים - ייצוג קבוע	2014-11-30 23:14:03.684112	2014-11-30 23:14:03.684112
3252	המכון למדיניות ואסטרגיה במרכז הבינתחומי - המכון למדיניות ואסטרגיה במרכז הבינתחומי - ייצוג קבוע	2014-11-30 23:14:03.687957	2014-11-30 23:14:03.687957
3253	התאחדות אילת - ארגון גג לספורט הלא אולימפי בישראל - ייצוג קבוע	2014-11-30 23:14:03.692182	2014-11-30 23:14:03.692182
3254	מאחורי דלתות המעבדה - עמותה לצורך ניסויים בבעלי חיים - ייצוג קבוע	2014-11-30 23:14:03.695705	2014-11-30 23:14:03.695705
3255	עמותת "ילדים שלנו" - מרכז שניידר לרפואת ילדים - רפואה - ייצוג קבוע	2014-11-30 23:14:03.699411	2014-11-30 23:14:03.699411
3256	פורום אח"מ - ארגון נבחרי הציבור הרשויות המקומיות - קידום מעמד חברי המועצות במדינת ישראל - ייצוג קבוע	2014-11-30 23:14:03.703761	2014-11-30 23:14:03.703761
3257	נכסית בע"מ - חניונים - ייצוג קבוע	2014-11-30 23:14:07.745008	2014-11-30 23:14:07.745008
3258	מועצת הדבש - חינוך - ייצוג קבוע	2014-11-30 23:14:14.340034	2014-11-30 23:14:14.340034
3259	האגודה הישראלית של קלינאי התקשורת - עמותת קלינאי התקשורת - ייצוג קבוע	2014-11-30 23:14:17.763036	2014-11-30 23:14:17.763036
3260	סמינר הקיבוצים - מכללה - ייצוג קבוע	2014-11-30 23:14:17.766892	2014-11-30 23:14:17.766892
3261	עמותה ישראלית לריפוי ועיסוק - עמותה - ייצוג קבוע	2014-11-30 23:14:17.770574	2014-11-30 23:14:17.770574
3262	איגוד לשכות המסחר - איגוד תעודות הסל - ייצוג קבוע	2014-11-30 23:14:21.504159	2014-11-30 23:14:21.504159
3263	אב"א - חקר תולדות קהילות אירן, בוכרה ואפגניסטן - חינוך, רווחה - ייצוג קבוע	2014-11-30 23:14:24.962639	2014-11-30 23:14:24.962639
3264	אנאל"י - ארגון נשים ליברליות - הרחבת מעגל התעסוקה של נשים בישראל וזכויותיהן - ייצוג קבוע	2014-11-30 23:14:24.966437	2014-11-30 23:14:24.966437
3265	הארגון לזכויות הדיור - זכויות הדיור, רווחה, חינוך - ייצוג קבוע	2014-11-30 23:14:24.969944	2014-11-30 23:14:24.969944
3266	מזורים - לווי רוחני - קליניקות והכרה במקצוע ליווי רוחני - ייצוג קבוע	2014-11-30 23:14:24.974308	2014-11-30 23:14:24.974308
3267	עובדים סוציאליים לשלום - רווחה - ייצוג קבוע	2014-11-30 23:14:24.979636	2014-11-30 23:14:24.979636
3268	קבוצת ירושלים למחקר, פיתוח וצמיחה - תעסוקה, חינוך - ייצוג קבוע	2014-11-30 23:14:24.984233	2014-11-30 23:14:24.984233
3269	אגודת יד ביד - רווחה - ייצוג קבוע	2014-11-30 23:14:29.283723	2014-11-30 23:14:29.283723
3270	הסתדרות הרופאים הווטרינרים - ווטרינריה - ייצוג קבוע	2014-11-30 23:14:29.290339	2014-11-30 23:14:29.290339
3271	הפורום הבין אוניברסיטאי - ניסויים בבעלי חיים - ייצוג קבוע	2014-11-30 23:14:29.307781	2014-11-30 23:14:29.307781
3272	התאחדות התעשיינים - גזים תעשייתיים ובטיחות - ייצוג קבוע	2014-11-30 23:14:29.312155	2014-11-30 23:14:29.312155
3273	מקסימה - המרכז להפרדת אויר בע"מ - גזים תעשייתיים - ייצוג קבוע	2014-11-30 23:14:29.3181	2014-11-30 23:14:29.3181
3274	שחל טלרפואה - רפואה - ייצוג קבוע	2014-11-30 23:14:35.317704	2014-11-30 23:14:35.317704
\.


--
-- Name: companies_id_seq; Type: SEQUENCE SET; Schema: public; Owner: yoni
--

SELECT pg_catalog.setval('companies_id_seq', 3274, true);


--
-- Data for Name: companies_lobbyists; Type: TABLE DATA; Schema: public; Owner: yoni
--

COPY companies_lobbyists (id, company_id, lobbyist_id, created_at, updated_at) FROM stdin;
4275	2355	151	2014-11-30 23:02:22.089272	2014-11-30 23:02:22.089272
4276	2356	151	2014-11-30 23:02:22.093796	2014-11-30 23:02:22.093796
4277	2357	152	2014-11-30 23:02:26.242133	2014-11-30 23:02:26.242133
4278	2358	152	2014-11-30 23:02:26.245848	2014-11-30 23:02:26.245848
4279	2359	152	2014-11-30 23:02:26.249428	2014-11-30 23:02:26.249428
4280	2360	152	2014-11-30 23:02:26.252821	2014-11-30 23:02:26.252821
4281	2361	152	2014-11-30 23:02:26.256429	2014-11-30 23:02:26.256429
4282	2362	152	2014-11-30 23:02:26.25991	2014-11-30 23:02:26.25991
4283	2363	152	2014-11-30 23:02:26.263493	2014-11-30 23:02:26.263493
4284	2364	152	2014-11-30 23:02:26.267057	2014-11-30 23:02:26.267057
4285	2365	152	2014-11-30 23:02:26.270272	2014-11-30 23:02:26.270272
4286	2366	152	2014-11-30 23:02:26.273548	2014-11-30 23:02:26.273548
4287	2367	152	2014-11-30 23:02:26.276855	2014-11-30 23:02:26.276855
4288	2368	152	2014-11-30 23:02:26.280976	2014-11-30 23:02:26.280976
4289	2369	152	2014-11-30 23:02:26.284883	2014-11-30 23:02:26.284883
4290	2370	152	2014-11-30 23:02:26.288509	2014-11-30 23:02:26.288509
4291	2371	152	2014-11-30 23:02:26.291791	2014-11-30 23:02:26.291791
4292	2372	152	2014-11-30 23:02:26.295521	2014-11-30 23:02:26.295521
4293	2373	152	2014-11-30 23:02:26.29913	2014-11-30 23:02:26.29913
4294	2374	152	2014-11-30 23:02:26.302763	2014-11-30 23:02:26.302763
4295	2375	152	2014-11-30 23:02:26.307021	2014-11-30 23:02:26.307021
4296	2376	152	2014-11-30 23:02:26.310516	2014-11-30 23:02:26.310516
4297	2377	152	2014-11-30 23:02:26.316775	2014-11-30 23:02:26.316775
4298	2378	152	2014-11-30 23:02:26.320253	2014-11-30 23:02:26.320253
4299	2379	152	2014-11-30 23:02:26.323757	2014-11-30 23:02:26.323757
4300	2380	152	2014-11-30 23:02:26.327198	2014-11-30 23:02:26.327198
4301	2381	152	2014-11-30 23:02:26.331371	2014-11-30 23:02:26.331371
4302	2382	152	2014-11-30 23:02:26.334881	2014-11-30 23:02:26.334881
4303	2383	152	2014-11-30 23:02:26.338518	2014-11-30 23:02:26.338518
4304	2384	152	2014-11-30 23:02:26.342845	2014-11-30 23:02:26.342845
4305	2385	152	2014-11-30 23:02:26.346563	2014-11-30 23:02:26.346563
4306	2386	152	2014-11-30 23:02:26.350237	2014-11-30 23:02:26.350237
4307	2387	152	2014-11-30 23:02:26.353657	2014-11-30 23:02:26.353657
4308	2388	152	2014-11-30 23:02:26.359052	2014-11-30 23:02:26.359052
4309	2389	152	2014-11-30 23:02:26.362828	2014-11-30 23:02:26.362828
4310	2390	152	2014-11-30 23:02:26.365886	2014-11-30 23:02:26.365886
4311	2391	152	2014-11-30 23:02:26.36914	2014-11-30 23:02:26.36914
4312	2392	152	2014-11-30 23:02:26.37347	2014-11-30 23:02:26.37347
4313	2393	152	2014-11-30 23:02:26.379713	2014-11-30 23:02:26.379713
4314	2394	152	2014-11-30 23:02:26.38482	2014-11-30 23:02:26.38482
4315	2395	152	2014-11-30 23:02:26.389325	2014-11-30 23:02:26.389325
4316	2396	152	2014-11-30 23:02:26.392915	2014-11-30 23:02:26.392915
4317	2397	152	2014-11-30 23:02:26.397502	2014-11-30 23:02:26.397502
4318	2398	152	2014-11-30 23:02:26.401293	2014-11-30 23:02:26.401293
4319	2399	152	2014-11-30 23:02:26.405856	2014-11-30 23:02:26.405856
4320	2400	152	2014-11-30 23:02:26.409683	2014-11-30 23:02:26.409683
4321	2401	152	2014-11-30 23:02:26.412898	2014-11-30 23:02:26.412898
4322	2402	152	2014-11-30 23:02:26.416427	2014-11-30 23:02:26.416427
4323	2403	152	2014-11-30 23:02:26.420284	2014-11-30 23:02:26.420284
4324	2404	152	2014-11-30 23:02:26.424793	2014-11-30 23:02:26.424793
4325	2405	152	2014-11-30 23:02:26.429049	2014-11-30 23:02:26.429049
4326	2406	152	2014-11-30 23:02:26.432413	2014-11-30 23:02:26.432413
4327	2407	152	2014-11-30 23:02:26.435705	2014-11-30 23:02:26.435705
4328	2408	152	2014-11-30 23:02:26.439459	2014-11-30 23:02:26.439459
4329	2409	152	2014-11-30 23:02:26.445617	2014-11-30 23:02:26.445617
4330	2410	152	2014-11-30 23:02:26.450003	2014-11-30 23:02:26.450003
4331	2411	152	2014-11-30 23:02:26.453271	2014-11-30 23:02:26.453271
4332	2412	152	2014-11-30 23:02:26.456123	2014-11-30 23:02:26.456123
4333	2413	152	2014-11-30 23:02:26.465733	2014-11-30 23:02:26.465733
4334	2414	152	2014-11-30 23:02:26.470079	2014-11-30 23:02:26.470079
4335	2415	152	2014-11-30 23:02:26.474637	2014-11-30 23:02:26.474637
4336	2416	152	2014-11-30 23:02:26.478168	2014-11-30 23:02:26.478168
4337	2417	153	2014-11-30 23:02:28.736879	2014-11-30 23:02:28.736879
4338	2418	154	2014-11-30 23:02:34.473311	2014-11-30 23:02:34.473311
4339	2419	154	2014-11-30 23:02:34.478545	2014-11-30 23:02:34.478545
4340	2420	154	2014-11-30 23:02:34.483211	2014-11-30 23:02:34.483211
4341	2421	154	2014-11-30 23:02:34.488803	2014-11-30 23:02:34.488803
4342	2422	154	2014-11-30 23:02:34.493532	2014-11-30 23:02:34.493532
4343	2423	154	2014-11-30 23:02:34.498492	2014-11-30 23:02:34.498492
4344	2424	154	2014-11-30 23:02:34.50289	2014-11-30 23:02:34.50289
4345	2425	154	2014-11-30 23:02:34.509943	2014-11-30 23:02:34.509943
4346	2426	154	2014-11-30 23:02:34.513911	2014-11-30 23:02:34.513911
4347	2427	154	2014-11-30 23:02:34.519872	2014-11-30 23:02:34.519872
4348	2428	154	2014-11-30 23:02:34.524857	2014-11-30 23:02:34.524857
4349	2429	154	2014-11-30 23:02:34.530503	2014-11-30 23:02:34.530503
4350	2430	154	2014-11-30 23:02:34.53479	2014-11-30 23:02:34.53479
4351	2431	154	2014-11-30 23:02:34.541177	2014-11-30 23:02:34.541177
4352	2432	154	2014-11-30 23:02:34.546509	2014-11-30 23:02:34.546509
4353	2433	154	2014-11-30 23:02:34.55114	2014-11-30 23:02:34.55114
4354	2434	154	2014-11-30 23:02:34.555464	2014-11-30 23:02:34.555464
4355	2435	154	2014-11-30 23:02:34.5589	2014-11-30 23:02:34.5589
4356	2436	154	2014-11-30 23:02:34.562155	2014-11-30 23:02:34.562155
4357	2437	154	2014-11-30 23:02:34.566434	2014-11-30 23:02:34.566434
4358	2438	154	2014-11-30 23:02:34.569864	2014-11-30 23:02:34.569864
4359	2439	154	2014-11-30 23:02:34.573555	2014-11-30 23:02:34.573555
4360	2440	154	2014-11-30 23:02:34.576953	2014-11-30 23:02:34.576953
4361	2441	154	2014-11-30 23:02:34.580916	2014-11-30 23:02:34.580916
4362	2442	154	2014-11-30 23:02:34.585522	2014-11-30 23:02:34.585522
4363	2443	154	2014-11-30 23:02:34.588973	2014-11-30 23:02:34.588973
4364	2444	154	2014-11-30 23:02:34.59262	2014-11-30 23:02:34.59262
4365	2445	154	2014-11-30 23:02:34.5968	2014-11-30 23:02:34.5968
4366	2446	154	2014-11-30 23:02:34.600298	2014-11-30 23:02:34.600298
4367	2447	154	2014-11-30 23:02:34.603694	2014-11-30 23:02:34.603694
4368	2448	154	2014-11-30 23:02:34.607211	2014-11-30 23:02:34.607211
4369	2449	154	2014-11-30 23:02:34.611555	2014-11-30 23:02:34.611555
4370	2450	154	2014-11-30 23:02:34.615424	2014-11-30 23:02:34.615424
4371	2451	154	2014-11-30 23:02:34.619005	2014-11-30 23:02:34.619005
4372	2452	154	2014-11-30 23:02:34.622593	2014-11-30 23:02:34.622593
4373	2453	154	2014-11-30 23:02:34.62589	2014-11-30 23:02:34.62589
4374	2454	154	2014-11-30 23:02:34.62977	2014-11-30 23:02:34.62977
4375	2455	154	2014-11-30 23:02:34.633335	2014-11-30 23:02:34.633335
4376	2456	154	2014-11-30 23:02:34.63764	2014-11-30 23:02:34.63764
4377	2457	154	2014-11-30 23:02:34.640634	2014-11-30 23:02:34.640634
4378	2458	154	2014-11-30 23:02:34.643781	2014-11-30 23:02:34.643781
4379	2459	154	2014-11-30 23:02:34.647215	2014-11-30 23:02:34.647215
4380	2460	154	2014-11-30 23:02:34.658663	2014-11-30 23:02:34.658663
4381	2461	154	2014-11-30 23:02:34.662927	2014-11-30 23:02:34.662927
4382	2462	154	2014-11-30 23:02:34.670553	2014-11-30 23:02:34.670553
4383	2463	154	2014-11-30 23:02:34.676562	2014-11-30 23:02:34.676562
4384	2464	154	2014-11-30 23:02:34.682468	2014-11-30 23:02:34.682468
4385	2465	154	2014-11-30 23:02:34.686692	2014-11-30 23:02:34.686692
4386	2466	154	2014-11-30 23:02:34.690786	2014-11-30 23:02:34.690786
4387	2467	154	2014-11-30 23:02:34.696353	2014-11-30 23:02:34.696353
4388	2468	154	2014-11-30 23:02:34.70108	2014-11-30 23:02:34.70108
4389	2469	154	2014-11-30 23:02:34.706075	2014-11-30 23:02:34.706075
4390	2470	154	2014-11-30 23:02:34.712743	2014-11-30 23:02:34.712743
4391	2471	154	2014-11-30 23:02:34.718124	2014-11-30 23:02:34.718124
4392	2472	154	2014-11-30 23:02:34.723169	2014-11-30 23:02:34.723169
4393	2473	154	2014-11-30 23:02:34.729778	2014-11-30 23:02:34.729778
4394	2474	154	2014-11-30 23:02:34.733362	2014-11-30 23:02:34.733362
4395	2475	154	2014-11-30 23:02:34.736879	2014-11-30 23:02:34.736879
4396	2476	154	2014-11-30 23:02:34.740382	2014-11-30 23:02:34.740382
4397	2477	154	2014-11-30 23:02:34.744409	2014-11-30 23:02:34.744409
4398	2478	154	2014-11-30 23:02:34.748092	2014-11-30 23:02:34.748092
4399	2479	154	2014-11-30 23:02:34.752562	2014-11-30 23:02:34.752562
4400	2480	154	2014-11-30 23:02:34.756023	2014-11-30 23:02:34.756023
4401	2481	154	2014-11-30 23:02:34.75938	2014-11-30 23:02:34.75938
4402	2482	154	2014-11-30 23:02:34.763123	2014-11-30 23:02:34.763123
4403	2483	154	2014-11-30 23:02:34.766705	2014-11-30 23:02:34.766705
4404	2484	154	2014-11-30 23:02:34.770371	2014-11-30 23:02:34.770371
4405	2485	154	2014-11-30 23:02:34.773896	2014-11-30 23:02:34.773896
4406	2486	154	2014-11-30 23:02:34.777956	2014-11-30 23:02:34.777956
4407	2487	154	2014-11-30 23:02:34.781466	2014-11-30 23:02:34.781466
4408	2488	154	2014-11-30 23:02:34.785259	2014-11-30 23:02:34.785259
4409	2489	154	2014-11-30 23:02:34.789251	2014-11-30 23:02:34.789251
4410	2490	154	2014-11-30 23:02:34.793034	2014-11-30 23:02:34.793034
4411	2491	154	2014-11-30 23:02:34.797625	2014-11-30 23:02:34.797625
4412	2492	154	2014-11-30 23:02:34.801106	2014-11-30 23:02:34.801106
4413	2493	154	2014-11-30 23:02:34.80455	2014-11-30 23:02:34.80455
4414	2494	154	2014-11-30 23:02:34.80877	2014-11-30 23:02:34.80877
4415	2495	154	2014-11-30 23:02:34.812445	2014-11-30 23:02:34.812445
4416	2496	154	2014-11-30 23:02:34.815838	2014-11-30 23:02:34.815838
4417	2497	154	2014-11-30 23:02:34.819639	2014-11-30 23:02:34.819639
4418	2498	154	2014-11-30 23:02:34.823146	2014-11-30 23:02:34.823146
4419	2499	154	2014-11-30 23:02:34.828365	2014-11-30 23:02:34.828365
4420	2500	154	2014-11-30 23:02:34.831936	2014-11-30 23:02:34.831936
4421	2501	154	2014-11-30 23:02:34.836598	2014-11-30 23:02:34.836598
4422	2502	154	2014-11-30 23:02:34.840278	2014-11-30 23:02:34.840278
4423	2503	154	2014-11-30 23:02:34.84469	2014-11-30 23:02:34.84469
4424	2504	154	2014-11-30 23:02:34.848588	2014-11-30 23:02:34.848588
4425	2505	154	2014-11-30 23:02:34.851587	2014-11-30 23:02:34.851587
4426	2506	154	2014-11-30 23:02:34.854812	2014-11-30 23:02:34.854812
4427	2507	154	2014-11-30 23:02:34.857642	2014-11-30 23:02:34.857642
4428	2508	154	2014-11-30 23:02:34.860923	2014-11-30 23:02:34.860923
4429	2509	154	2014-11-30 23:02:34.865354	2014-11-30 23:02:34.865354
4430	2510	154	2014-11-30 23:02:34.868506	2014-11-30 23:02:34.868506
4431	2511	154	2014-11-30 23:02:34.872658	2014-11-30 23:02:34.872658
4432	2512	154	2014-11-30 23:02:34.876138	2014-11-30 23:02:34.876138
4433	2513	154	2014-11-30 23:02:34.880129	2014-11-30 23:02:34.880129
4434	2514	154	2014-11-30 23:02:34.884346	2014-11-30 23:02:34.884346
4435	2515	154	2014-11-30 23:02:34.888872	2014-11-30 23:02:34.888872
4436	2516	154	2014-11-30 23:02:34.892633	2014-11-30 23:02:34.892633
4437	2517	155	2014-11-30 23:02:37.552193	2014-11-30 23:02:37.552193
4438	2518	155	2014-11-30 23:02:37.55605	2014-11-30 23:02:37.55605
4439	2519	155	2014-11-30 23:02:37.559654	2014-11-30 23:02:37.559654
4440	2520	155	2014-11-30 23:02:37.56378	2014-11-30 23:02:37.56378
4441	2521	155	2014-11-30 23:02:37.566924	2014-11-30 23:02:37.566924
4442	2522	155	2014-11-30 23:02:37.570676	2014-11-30 23:02:37.570676
4443	2523	155	2014-11-30 23:02:37.574018	2014-11-30 23:02:37.574018
4444	2524	155	2014-11-30 23:02:37.57734	2014-11-30 23:02:37.57734
4445	2525	155	2014-11-30 23:02:37.581347	2014-11-30 23:02:37.581347
4446	2526	156	2014-11-30 23:02:41.869548	2014-11-30 23:02:41.869548
4447	2527	156	2014-11-30 23:02:41.873159	2014-11-30 23:02:41.873159
4448	2528	156	2014-11-30 23:02:41.877285	2014-11-30 23:02:41.877285
4449	2529	156	2014-11-30 23:02:41.880929	2014-11-30 23:02:41.880929
4450	2530	156	2014-11-30 23:02:41.884847	2014-11-30 23:02:41.884847
4451	2531	156	2014-11-30 23:02:41.887607	2014-11-30 23:02:41.887607
4452	2532	156	2014-11-30 23:02:41.891037	2014-11-30 23:02:41.891037
4453	2533	156	2014-11-30 23:02:41.894391	2014-11-30 23:02:41.894391
4454	2534	156	2014-11-30 23:02:41.897692	2014-11-30 23:02:41.897692
4455	2535	156	2014-11-30 23:02:41.901949	2014-11-30 23:02:41.901949
4456	2536	156	2014-11-30 23:02:41.905504	2014-11-30 23:02:41.905504
4457	2537	156	2014-11-30 23:02:41.909127	2014-11-30 23:02:41.909127
4458	2538	156	2014-11-30 23:02:41.91353	2014-11-30 23:02:41.91353
4459	2539	156	2014-11-30 23:02:41.916905	2014-11-30 23:02:41.916905
4460	2540	156	2014-11-30 23:02:41.920784	2014-11-30 23:02:41.920784
4461	2541	156	2014-11-30 23:02:41.924839	2014-11-30 23:02:41.924839
4462	2542	156	2014-11-30 23:02:41.928627	2014-11-30 23:02:41.928627
4463	2543	156	2014-11-30 23:02:41.932316	2014-11-30 23:02:41.932316
4464	2544	156	2014-11-30 23:02:41.944231	2014-11-30 23:02:41.944231
4465	2545	156	2014-11-30 23:02:41.94781	2014-11-30 23:02:41.94781
4466	2546	156	2014-11-30 23:02:41.951549	2014-11-30 23:02:41.951549
4467	2547	156	2014-11-30 23:02:41.955574	2014-11-30 23:02:41.955574
4468	2548	156	2014-11-30 23:02:41.95914	2014-11-30 23:02:41.95914
4469	2549	156	2014-11-30 23:02:41.963048	2014-11-30 23:02:41.963048
4470	2550	156	2014-11-30 23:02:41.966854	2014-11-30 23:02:41.966854
4471	2551	156	2014-11-30 23:02:41.970192	2014-11-30 23:02:41.970192
4472	2552	156	2014-11-30 23:02:41.974206	2014-11-30 23:02:41.974206
4473	2553	156	2014-11-30 23:02:41.978033	2014-11-30 23:02:41.978033
4474	2554	156	2014-11-30 23:02:41.98159	2014-11-30 23:02:41.98159
4475	2555	156	2014-11-30 23:02:41.985737	2014-11-30 23:02:41.985737
4476	2556	156	2014-11-30 23:02:41.989828	2014-11-30 23:02:41.989828
4477	2557	156	2014-11-30 23:02:41.993436	2014-11-30 23:02:41.993436
4478	2558	156	2014-11-30 23:02:41.997224	2014-11-30 23:02:41.997224
4479	2559	156	2014-11-30 23:02:42.001155	2014-11-30 23:02:42.001155
4480	2560	156	2014-11-30 23:02:42.004639	2014-11-30 23:02:42.004639
4481	2561	156	2014-11-30 23:02:42.008609	2014-11-30 23:02:42.008609
4482	2562	156	2014-11-30 23:02:42.011668	2014-11-30 23:02:42.011668
4483	2563	156	2014-11-30 23:02:42.015243	2014-11-30 23:02:42.015243
4484	2564	156	2014-11-30 23:02:42.019938	2014-11-30 23:02:42.019938
4485	2565	156	2014-11-30 23:02:42.023711	2014-11-30 23:02:42.023711
4486	2566	156	2014-11-30 23:02:42.027354	2014-11-30 23:02:42.027354
4487	2567	156	2014-11-30 23:02:42.030746	2014-11-30 23:02:42.030746
4488	2568	156	2014-11-30 23:02:42.034287	2014-11-30 23:02:42.034287
4489	2569	156	2014-11-30 23:02:42.037705	2014-11-30 23:02:42.037705
4490	2570	156	2014-11-30 23:02:42.045349	2014-11-30 23:02:42.045349
4491	2571	156	2014-11-30 23:02:42.049027	2014-11-30 23:02:42.049027
4492	2572	156	2014-11-30 23:02:42.05212	2014-11-30 23:02:42.05212
4493	2573	156	2014-11-30 23:02:42.055471	2014-11-30 23:02:42.055471
4494	2574	156	2014-11-30 23:02:42.058749	2014-11-30 23:02:42.058749
4495	2575	156	2014-11-30 23:02:42.063097	2014-11-30 23:02:42.063097
4496	2576	156	2014-11-30 23:02:42.067208	2014-11-30 23:02:42.067208
4497	2577	156	2014-11-30 23:02:42.070652	2014-11-30 23:02:42.070652
4498	2578	156	2014-11-30 23:02:42.07422	2014-11-30 23:02:42.07422
4499	2579	156	2014-11-30 23:02:42.078857	2014-11-30 23:02:42.078857
4500	2580	156	2014-11-30 23:02:42.085039	2014-11-30 23:02:42.085039
4501	2581	156	2014-11-30 23:02:42.089193	2014-11-30 23:02:42.089193
4502	2582	156	2014-11-30 23:02:42.093031	2014-11-30 23:02:42.093031
4503	2583	156	2014-11-30 23:02:42.096968	2014-11-30 23:02:42.096968
4504	2584	156	2014-11-30 23:02:42.10019	2014-11-30 23:02:42.10019
4505	2585	156	2014-11-30 23:02:42.103585	2014-11-30 23:02:42.103585
4506	2586	156	2014-11-30 23:02:42.106872	2014-11-30 23:02:42.106872
4507	2587	157	2014-11-30 23:02:44.61194	2014-11-30 23:02:44.61194
4508	2588	157	2014-11-30 23:02:44.615431	2014-11-30 23:02:44.615431
4509	2357	158	2014-11-30 23:02:48.801574	2014-11-30 23:02:48.801574
4510	2589	158	2014-11-30 23:02:48.806459	2014-11-30 23:02:48.806459
4511	2358	158	2014-11-30 23:02:48.808383	2014-11-30 23:02:48.808383
4512	2359	158	2014-11-30 23:02:48.810175	2014-11-30 23:02:48.810175
4513	2360	158	2014-11-30 23:02:48.811894	2014-11-30 23:02:48.811894
4514	2362	158	2014-11-30 23:02:48.813805	2014-11-30 23:02:48.813805
4515	2363	158	2014-11-30 23:02:48.817311	2014-11-30 23:02:48.817311
4516	2364	158	2014-11-30 23:02:48.819769	2014-11-30 23:02:48.819769
4517	2365	158	2014-11-30 23:02:48.8215	2014-11-30 23:02:48.8215
4518	2366	158	2014-11-30 23:02:48.823559	2014-11-30 23:02:48.823559
4519	2367	158	2014-11-30 23:02:48.825426	2014-11-30 23:02:48.825426
4520	2368	158	2014-11-30 23:02:48.830361	2014-11-30 23:02:48.830361
4521	2369	158	2014-11-30 23:02:48.832423	2014-11-30 23:02:48.832423
4522	2370	158	2014-11-30 23:02:48.834257	2014-11-30 23:02:48.834257
4523	2371	158	2014-11-30 23:02:48.835998	2014-11-30 23:02:48.835998
4524	2372	158	2014-11-30 23:02:48.837942	2014-11-30 23:02:48.837942
4525	2373	158	2014-11-30 23:02:48.839807	2014-11-30 23:02:48.839807
4526	2374	158	2014-11-30 23:02:48.841792	2014-11-30 23:02:48.841792
4527	2375	158	2014-11-30 23:02:48.845373	2014-11-30 23:02:48.845373
4528	2376	158	2014-11-30 23:02:48.847333	2014-11-30 23:02:48.847333
4529	2377	158	2014-11-30 23:02:48.849108	2014-11-30 23:02:48.849108
4530	2378	158	2014-11-30 23:02:48.850967	2014-11-30 23:02:48.850967
4531	2379	158	2014-11-30 23:02:48.856759	2014-11-30 23:02:48.856759
4532	2380	158	2014-11-30 23:02:48.858958	2014-11-30 23:02:48.858958
4533	2381	158	2014-11-30 23:02:48.860766	2014-11-30 23:02:48.860766
4534	2590	158	2014-11-30 23:02:48.864715	2014-11-30 23:02:48.864715
4535	2383	158	2014-11-30 23:02:48.866755	2014-11-30 23:02:48.866755
4536	2385	158	2014-11-30 23:02:48.8686	2014-11-30 23:02:48.8686
4537	2386	158	2014-11-30 23:02:48.870713	2014-11-30 23:02:48.870713
4538	2387	158	2014-11-30 23:02:48.873361	2014-11-30 23:02:48.873361
4539	2388	158	2014-11-30 23:02:48.875064	2014-11-30 23:02:48.875064
4540	2389	158	2014-11-30 23:02:48.876856	2014-11-30 23:02:48.876856
4541	2390	158	2014-11-30 23:02:48.878813	2014-11-30 23:02:48.878813
4542	2391	158	2014-11-30 23:02:48.880235	2014-11-30 23:02:48.880235
4543	2392	158	2014-11-30 23:02:48.881871	2014-11-30 23:02:48.881871
4544	2393	158	2014-11-30 23:02:48.883797	2014-11-30 23:02:48.883797
4545	2394	158	2014-11-30 23:02:48.885545	2014-11-30 23:02:48.885545
4546	2591	158	2014-11-30 23:02:48.889515	2014-11-30 23:02:48.889515
4547	2395	158	2014-11-30 23:02:48.89116	2014-11-30 23:02:48.89116
4548	2396	158	2014-11-30 23:02:48.893109	2014-11-30 23:02:48.893109
4549	2397	158	2014-11-30 23:02:48.894958	2014-11-30 23:02:48.894958
4550	2398	158	2014-11-30 23:02:48.897512	2014-11-30 23:02:48.897512
4551	2592	158	2014-11-30 23:02:48.901043	2014-11-30 23:02:48.901043
4552	2400	158	2014-11-30 23:02:48.902965	2014-11-30 23:02:48.902965
4553	2401	158	2014-11-30 23:02:48.90465	2014-11-30 23:02:48.90465
4554	2402	158	2014-11-30 23:02:48.906357	2014-11-30 23:02:48.906357
4555	2403	158	2014-11-30 23:02:48.908098	2014-11-30 23:02:48.908098
4556	2404	158	2014-11-30 23:02:48.909899	2014-11-30 23:02:48.909899
4557	2405	158	2014-11-30 23:02:48.911531	2014-11-30 23:02:48.911531
4558	2406	158	2014-11-30 23:02:48.913314	2014-11-30 23:02:48.913314
4559	2407	158	2014-11-30 23:02:48.915106	2014-11-30 23:02:48.915106
4560	2408	158	2014-11-30 23:02:48.916889	2014-11-30 23:02:48.916889
4561	2409	158	2014-11-30 23:02:48.918709	2014-11-30 23:02:48.918709
4562	2410	158	2014-11-30 23:02:48.920118	2014-11-30 23:02:48.920118
4563	2411	158	2014-11-30 23:02:48.921707	2014-11-30 23:02:48.921707
4564	2412	158	2014-11-30 23:02:48.923843	2014-11-30 23:02:48.923843
4565	2413	158	2014-11-30 23:02:48.925608	2014-11-30 23:02:48.925608
4566	2414	158	2014-11-30 23:02:48.927119	2014-11-30 23:02:48.927119
4567	2415	158	2014-11-30 23:02:48.929004	2014-11-30 23:02:48.929004
4568	2416	158	2014-11-30 23:02:48.930901	2014-11-30 23:02:48.930901
4569	2418	159	2014-11-30 23:02:57.879198	2014-11-30 23:02:57.879198
4570	2419	159	2014-11-30 23:02:57.88885	2014-11-30 23:02:57.88885
4571	2593	159	2014-11-30 23:02:57.892312	2014-11-30 23:02:57.892312
4572	2421	159	2014-11-30 23:02:57.893941	2014-11-30 23:02:57.893941
4573	2422	159	2014-11-30 23:02:57.896476	2014-11-30 23:02:57.896476
4574	2594	159	2014-11-30 23:02:57.899933	2014-11-30 23:02:57.899933
4575	2424	159	2014-11-30 23:02:57.901657	2014-11-30 23:02:57.901657
4576	2425	159	2014-11-30 23:02:57.903388	2014-11-30 23:02:57.903388
4577	2595	159	2014-11-30 23:02:57.907733	2014-11-30 23:02:57.907733
4578	2596	159	2014-11-30 23:02:57.911174	2014-11-30 23:02:57.911174
4579	2428	159	2014-11-30 23:02:57.912965	2014-11-30 23:02:57.912965
4580	2429	159	2014-11-30 23:02:57.914738	2014-11-30 23:02:57.914738
4581	2430	159	2014-11-30 23:02:57.916508	2014-11-30 23:02:57.916508
4582	2431	159	2014-11-30 23:02:57.918352	2014-11-30 23:02:57.918352
4583	2432	159	2014-11-30 23:02:57.919991	2014-11-30 23:02:57.919991
4584	2433	159	2014-11-30 23:02:57.921718	2014-11-30 23:02:57.921718
4585	2434	159	2014-11-30 23:02:57.923268	2014-11-30 23:02:57.923268
4586	2435	159	2014-11-30 23:02:57.92517	2014-11-30 23:02:57.92517
4587	2436	159	2014-11-30 23:02:57.927016	2014-11-30 23:02:57.927016
4588	2437	159	2014-11-30 23:02:57.929586	2014-11-30 23:02:57.929586
4589	2438	159	2014-11-30 23:02:57.931181	2014-11-30 23:02:57.931181
4590	2597	159	2014-11-30 23:02:57.935068	2014-11-30 23:02:57.935068
4591	2440	159	2014-11-30 23:02:57.936767	2014-11-30 23:02:57.936767
4592	2441	159	2014-11-30 23:02:57.938576	2014-11-30 23:02:57.938576
4593	2442	159	2014-11-30 23:02:57.940314	2014-11-30 23:02:57.940314
4594	2443	159	2014-11-30 23:02:57.941924	2014-11-30 23:02:57.941924
4595	2444	159	2014-11-30 23:02:57.943771	2014-11-30 23:02:57.943771
4596	2445	159	2014-11-30 23:02:57.9456	2014-11-30 23:02:57.9456
4597	2446	159	2014-11-30 23:02:57.947119	2014-11-30 23:02:57.947119
4598	2447	159	2014-11-30 23:02:57.949371	2014-11-30 23:02:57.949371
4599	2448	159	2014-11-30 23:02:57.951135	2014-11-30 23:02:57.951135
4600	2449	159	2014-11-30 23:02:57.953001	2014-11-30 23:02:57.953001
4601	2450	159	2014-11-30 23:02:57.954836	2014-11-30 23:02:57.954836
4602	2451	159	2014-11-30 23:02:57.957222	2014-11-30 23:02:57.957222
4603	2452	159	2014-11-30 23:02:57.958965	2014-11-30 23:02:57.958965
4604	2453	159	2014-11-30 23:02:57.960496	2014-11-30 23:02:57.960496
4605	2454	159	2014-11-30 23:02:57.962501	2014-11-30 23:02:57.962501
4606	2455	159	2014-11-30 23:02:57.964213	2014-11-30 23:02:57.964213
4607	2456	159	2014-11-30 23:02:57.965812	2014-11-30 23:02:57.965812
4608	2457	159	2014-11-30 23:02:57.967674	2014-11-30 23:02:57.967674
4609	2458	159	2014-11-30 23:02:57.969469	2014-11-30 23:02:57.969469
4610	2459	159	2014-11-30 23:02:57.971138	2014-11-30 23:02:57.971138
4611	2460	159	2014-11-30 23:02:57.97296	2014-11-30 23:02:57.97296
4612	2598	159	2014-11-30 23:02:57.977497	2014-11-30 23:02:57.977497
4613	2599	159	2014-11-30 23:02:57.980915	2014-11-30 23:02:57.980915
4614	2463	159	2014-11-30 23:02:57.982525	2014-11-30 23:02:57.982525
4615	2600	159	2014-11-30 23:02:57.985941	2014-11-30 23:02:57.985941
4616	2465	159	2014-11-30 23:02:57.987614	2014-11-30 23:02:57.987614
4617	2601	159	2014-11-30 23:02:57.991102	2014-11-30 23:02:57.991102
4618	2467	159	2014-11-30 23:02:57.992816	2014-11-30 23:02:57.992816
4619	2468	159	2014-11-30 23:02:57.995145	2014-11-30 23:02:57.995145
4620	2469	159	2014-11-30 23:02:57.996883	2014-11-30 23:02:57.996883
4621	2602	159	2014-11-30 23:02:58.001002	2014-11-30 23:02:58.001002
4622	2471	159	2014-11-30 23:02:58.002765	2014-11-30 23:02:58.002765
4623	2472	159	2014-11-30 23:02:58.004256	2014-11-30 23:02:58.004256
4624	2473	159	2014-11-30 23:02:58.006018	2014-11-30 23:02:58.006018
4625	2474	159	2014-11-30 23:02:58.007852	2014-11-30 23:02:58.007852
4626	2475	159	2014-11-30 23:02:58.009476	2014-11-30 23:02:58.009476
4627	2476	159	2014-11-30 23:02:58.011094	2014-11-30 23:02:58.011094
4628	2477	159	2014-11-30 23:02:58.012768	2014-11-30 23:02:58.012768
4629	2603	159	2014-11-30 23:02:58.016243	2014-11-30 23:02:58.016243
4630	2479	159	2014-11-30 23:02:58.018004	2014-11-30 23:02:58.018004
4631	2480	159	2014-11-30 23:02:58.019811	2014-11-30 23:02:58.019811
4632	2481	159	2014-11-30 23:02:58.021766	2014-11-30 23:02:58.021766
4633	2482	159	2014-11-30 23:02:58.023626	2014-11-30 23:02:58.023626
4634	2483	159	2014-11-30 23:02:58.025252	2014-11-30 23:02:58.025252
4635	2484	159	2014-11-30 23:02:58.026933	2014-11-30 23:02:58.026933
4636	2485	159	2014-11-30 23:02:58.028562	2014-11-30 23:02:58.028562
4637	2486	159	2014-11-30 23:02:58.030273	2014-11-30 23:02:58.030273
4638	2487	159	2014-11-30 23:02:58.031918	2014-11-30 23:02:58.031918
4639	2488	159	2014-11-30 23:02:58.033538	2014-11-30 23:02:58.033538
4640	2489	159	2014-11-30 23:02:58.035818	2014-11-30 23:02:58.035818
4641	2491	159	2014-11-30 23:02:58.037503	2014-11-30 23:02:58.037503
4642	2492	159	2014-11-30 23:02:58.039854	2014-11-30 23:02:58.039854
4643	2604	159	2014-11-30 23:02:58.043707	2014-11-30 23:02:58.043707
4644	2493	159	2014-11-30 23:02:58.04565	2014-11-30 23:02:58.04565
4645	2494	159	2014-11-30 23:02:58.047408	2014-11-30 23:02:58.047408
4646	2495	159	2014-11-30 23:02:58.049431	2014-11-30 23:02:58.049431
4647	2496	159	2014-11-30 23:02:58.051497	2014-11-30 23:02:58.051497
4648	2497	159	2014-11-30 23:02:58.053449	2014-11-30 23:02:58.053449
4649	2498	159	2014-11-30 23:02:58.055015	2014-11-30 23:02:58.055015
4650	2499	159	2014-11-30 23:02:58.057404	2014-11-30 23:02:58.057404
4651	2501	159	2014-11-30 23:02:58.059074	2014-11-30 23:02:58.059074
4652	2502	159	2014-11-30 23:02:58.060905	2014-11-30 23:02:58.060905
4653	2503	159	2014-11-30 23:02:58.076063	2014-11-30 23:02:58.076063
4654	2504	159	2014-11-30 23:02:58.078676	2014-11-30 23:02:58.078676
4655	2505	159	2014-11-30 23:02:58.136395	2014-11-30 23:02:58.136395
4656	2506	159	2014-11-30 23:02:58.217424	2014-11-30 23:02:58.217424
4657	2507	159	2014-11-30 23:02:58.298273	2014-11-30 23:02:58.298273
4658	2508	159	2014-11-30 23:02:58.466328	2014-11-30 23:02:58.466328
4659	2509	159	2014-11-30 23:02:58.471699	2014-11-30 23:02:58.471699
4660	2510	159	2014-11-30 23:02:58.477793	2014-11-30 23:02:58.477793
4661	2512	159	2014-11-30 23:02:58.483391	2014-11-30 23:02:58.483391
4662	2605	159	2014-11-30 23:02:58.494176	2014-11-30 23:02:58.494176
4663	2514	159	2014-11-30 23:02:58.497966	2014-11-30 23:02:58.497966
4664	2515	159	2014-11-30 23:02:58.501591	2014-11-30 23:02:58.501591
4665	2606	159	2014-11-30 23:02:58.507865	2014-11-30 23:02:58.507865
4666	2517	160	2014-11-30 23:03:01.462224	2014-11-30 23:03:01.462224
4667	2518	160	2014-11-30 23:03:01.46421	2014-11-30 23:03:01.46421
4668	2520	160	2014-11-30 23:03:01.466008	2014-11-30 23:03:01.466008
4669	2607	160	2014-11-30 23:03:01.469461	2014-11-30 23:03:01.469461
4670	2524	160	2014-11-30 23:03:01.471149	2014-11-30 23:03:01.471149
4671	2525	160	2014-11-30 23:03:01.472834	2014-11-30 23:03:01.472834
4672	2608	161	2014-11-30 23:03:05.337461	2014-11-30 23:03:05.337461
4673	2609	161	2014-11-30 23:03:05.340867	2014-11-30 23:03:05.340867
4674	2610	161	2014-11-30 23:03:05.345121	2014-11-30 23:03:05.345121
4675	2611	161	2014-11-30 23:03:05.349005	2014-11-30 23:03:05.349005
4676	2612	161	2014-11-30 23:03:05.352757	2014-11-30 23:03:05.352757
4677	2613	161	2014-11-30 23:03:05.35639	2014-11-30 23:03:05.35639
4678	2614	161	2014-11-30 23:03:05.360725	2014-11-30 23:03:05.360725
4679	2615	161	2014-11-30 23:03:05.364233	2014-11-30 23:03:05.364233
4680	2616	161	2014-11-30 23:03:05.36963	2014-11-30 23:03:05.36963
4681	2617	161	2014-11-30 23:03:05.374804	2014-11-30 23:03:05.374804
4682	2618	161	2014-11-30 23:03:05.378634	2014-11-30 23:03:05.378634
4683	2619	161	2014-11-30 23:03:05.382395	2014-11-30 23:03:05.382395
4684	2620	161	2014-11-30 23:03:05.386924	2014-11-30 23:03:05.386924
4685	2621	161	2014-11-30 23:03:05.391653	2014-11-30 23:03:05.391653
4686	2622	161	2014-11-30 23:03:05.395792	2014-11-30 23:03:05.395792
4687	2623	161	2014-11-30 23:03:05.399498	2014-11-30 23:03:05.399498
4688	2624	161	2014-11-30 23:03:05.403506	2014-11-30 23:03:05.403506
4689	2625	161	2014-11-30 23:03:05.407049	2014-11-30 23:03:05.407049
4690	2626	161	2014-11-30 23:03:05.410788	2014-11-30 23:03:05.410788
4691	2627	161	2014-11-30 23:03:05.414767	2014-11-30 23:03:05.414767
4692	2628	161	2014-11-30 23:03:05.418474	2014-11-30 23:03:05.418474
4693	2629	161	2014-11-30 23:03:05.422081	2014-11-30 23:03:05.422081
4694	2630	161	2014-11-30 23:03:05.425821	2014-11-30 23:03:05.425821
4695	2631	161	2014-11-30 23:03:05.429544	2014-11-30 23:03:05.429544
4696	2632	161	2014-11-30 23:03:05.434505	2014-11-30 23:03:05.434505
4697	2633	161	2014-11-30 23:03:05.437995	2014-11-30 23:03:05.437995
4698	2634	161	2014-11-30 23:03:05.442026	2014-11-30 23:03:05.442026
4699	2635	161	2014-11-30 23:03:05.445635	2014-11-30 23:03:05.445635
4700	2636	161	2014-11-30 23:03:05.449044	2014-11-30 23:03:05.449044
4701	2637	161	2014-11-30 23:03:05.453495	2014-11-30 23:03:05.453495
4702	2638	161	2014-11-30 23:03:05.457005	2014-11-30 23:03:05.457005
4703	2639	161	2014-11-30 23:03:05.460684	2014-11-30 23:03:05.460684
4704	2640	161	2014-11-30 23:03:05.464962	2014-11-30 23:03:05.464962
4705	2641	161	2014-11-30 23:03:05.46828	2014-11-30 23:03:05.46828
4706	2642	161	2014-11-30 23:03:05.471803	2014-11-30 23:03:05.471803
4707	2643	161	2014-11-30 23:03:05.47771	2014-11-30 23:03:05.47771
4708	2644	161	2014-11-30 23:03:05.482697	2014-11-30 23:03:05.482697
4709	2645	161	2014-11-30 23:03:05.485997	2014-11-30 23:03:05.485997
4710	2646	161	2014-11-30 23:03:05.489549	2014-11-30 23:03:05.489549
4711	2647	161	2014-11-30 23:03:05.493076	2014-11-30 23:03:05.493076
4712	2648	161	2014-11-30 23:03:05.496933	2014-11-30 23:03:05.496933
4713	2649	161	2014-11-30 23:03:05.500244	2014-11-30 23:03:05.500244
4714	2650	161	2014-11-30 23:03:05.503876	2014-11-30 23:03:05.503876
4715	2651	161	2014-11-30 23:03:05.507604	2014-11-30 23:03:05.507604
4716	2409	161	2014-11-30 23:03:05.509408	2014-11-30 23:03:05.509408
4717	2652	161	2014-11-30 23:03:05.512731	2014-11-30 23:03:05.512731
4718	2653	161	2014-11-30 23:03:05.516328	2014-11-30 23:03:05.516328
4719	2654	161	2014-11-30 23:03:05.519695	2014-11-30 23:03:05.519695
4720	2655	161	2014-11-30 23:03:05.523006	2014-11-30 23:03:05.523006
4721	2656	161	2014-11-30 23:03:05.527417	2014-11-30 23:03:05.527417
4722	2657	161	2014-11-30 23:03:05.531285	2014-11-30 23:03:05.531285
4723	2658	161	2014-11-30 23:03:05.535084	2014-11-30 23:03:05.535084
4724	2659	162	2014-11-30 23:03:08.042845	2014-11-30 23:03:08.042845
4725	2660	162	2014-11-30 23:03:08.047087	2014-11-30 23:03:08.047087
4726	2661	162	2014-11-30 23:03:08.05076	2014-11-30 23:03:08.05076
4727	2662	162	2014-11-30 23:03:08.055297	2014-11-30 23:03:08.055297
4728	2663	162	2014-11-30 23:03:08.059009	2014-11-30 23:03:08.059009
4729	2664	162	2014-11-30 23:03:08.062538	2014-11-30 23:03:08.062538
4730	2665	163	2014-11-30 23:03:11.385018	2014-11-30 23:03:11.385018
4731	2666	163	2014-11-30 23:03:11.389193	2014-11-30 23:03:11.389193
4732	2667	163	2014-11-30 23:03:11.394432	2014-11-30 23:03:11.394432
4733	2668	163	2014-11-30 23:03:11.399171	2014-11-30 23:03:11.399171
4734	2669	163	2014-11-30 23:03:11.403118	2014-11-30 23:03:11.403118
4735	2670	163	2014-11-30 23:03:11.408115	2014-11-30 23:03:11.408115
4736	2659	163	2014-11-30 23:03:11.410104	2014-11-30 23:03:11.410104
4737	2671	163	2014-11-30 23:03:11.414296	2014-11-30 23:03:11.414296
4738	2672	163	2014-11-30 23:03:11.417958	2014-11-30 23:03:11.417958
4739	2661	163	2014-11-30 23:03:11.420535	2014-11-30 23:03:11.420535
4740	2673	163	2014-11-30 23:03:11.424428	2014-11-30 23:03:11.424428
4741	2674	163	2014-11-30 23:03:11.429007	2014-11-30 23:03:11.429007
4742	2675	163	2014-11-30 23:03:11.432646	2014-11-30 23:03:11.432646
4743	2676	163	2014-11-30 23:03:11.438049	2014-11-30 23:03:11.438049
4744	2677	163	2014-11-30 23:03:11.441694	2014-11-30 23:03:11.441694
4745	2678	163	2014-11-30 23:03:11.445405	2014-11-30 23:03:11.445405
4746	2679	163	2014-11-30 23:03:11.449282	2014-11-30 23:03:11.449282
4747	2680	163	2014-11-30 23:03:11.452853	2014-11-30 23:03:11.452853
4748	2681	163	2014-11-30 23:03:11.456246	2014-11-30 23:03:11.456246
4749	2682	163	2014-11-30 23:03:11.462172	2014-11-30 23:03:11.462172
4750	2683	163	2014-11-30 23:03:11.466449	2014-11-30 23:03:11.466449
4751	2684	163	2014-11-30 23:03:11.470047	2014-11-30 23:03:11.470047
4752	2685	163	2014-11-30 23:03:11.473798	2014-11-30 23:03:11.473798
4753	2686	163	2014-11-30 23:03:11.477693	2014-11-30 23:03:11.477693
4754	2687	163	2014-11-30 23:03:11.481302	2014-11-30 23:03:11.481302
4755	2688	163	2014-11-30 23:03:11.4851	2014-11-30 23:03:11.4851
4756	2689	163	2014-11-30 23:03:11.489148	2014-11-30 23:03:11.489148
4757	2690	163	2014-11-30 23:03:11.493622	2014-11-30 23:03:11.493622
4758	2691	164	2014-11-30 23:03:14.171719	2014-11-30 23:03:14.171719
4759	2692	164	2014-11-30 23:03:14.175436	2014-11-30 23:03:14.175436
4760	2693	164	2014-11-30 23:03:14.179708	2014-11-30 23:03:14.179708
4761	2694	164	2014-11-30 23:03:14.186395	2014-11-30 23:03:14.186395
4762	2695	165	2014-11-30 23:03:18.276382	2014-11-30 23:03:18.276382
4763	2696	165	2014-11-30 23:03:18.279948	2014-11-30 23:03:18.279948
4764	2697	165	2014-11-30 23:03:18.283635	2014-11-30 23:03:18.283635
4765	2698	165	2014-11-30 23:03:18.287321	2014-11-30 23:03:18.287321
4766	2699	165	2014-11-30 23:03:18.290796	2014-11-30 23:03:18.290796
4767	2700	165	2014-11-30 23:03:18.295029	2014-11-30 23:03:18.295029
4768	2701	165	2014-11-30 23:03:18.298578	2014-11-30 23:03:18.298578
4769	2357	166	2014-11-30 23:03:23.177017	2014-11-30 23:03:23.177017
4770	2702	166	2014-11-30 23:03:23.180369	2014-11-30 23:03:23.180369
4771	2703	166	2014-11-30 23:03:23.183802	2014-11-30 23:03:23.183802
4772	2704	166	2014-11-30 23:03:23.187442	2014-11-30 23:03:23.187442
4773	2358	166	2014-11-30 23:03:23.189238	2014-11-30 23:03:23.189238
4774	2705	166	2014-11-30 23:03:23.193743	2014-11-30 23:03:23.193743
4775	2360	166	2014-11-30 23:03:23.195673	2014-11-30 23:03:23.195673
4776	2706	166	2014-11-30 23:03:23.28822	2014-11-30 23:03:23.28822
4777	2362	166	2014-11-30 23:03:23.30169	2014-11-30 23:03:23.30169
4778	2363	166	2014-11-30 23:03:23.308159	2014-11-30 23:03:23.308159
4779	2707	166	2014-11-30 23:03:23.323905	2014-11-30 23:03:23.323905
4780	2365	166	2014-11-30 23:03:23.329778	2014-11-30 23:03:23.329778
4781	2366	166	2014-11-30 23:03:23.335	2014-11-30 23:03:23.335
4782	2367	166	2014-11-30 23:03:23.338007	2014-11-30 23:03:23.338007
4783	2369	166	2014-11-30 23:03:23.340797	2014-11-30 23:03:23.340797
4784	2708	166	2014-11-30 23:03:23.347048	2014-11-30 23:03:23.347048
4785	2709	166	2014-11-30 23:03:23.352283	2014-11-30 23:03:23.352283
4786	2371	166	2014-11-30 23:03:23.355405	2014-11-30 23:03:23.355405
4787	2710	166	2014-11-30 23:03:23.36119	2014-11-30 23:03:23.36119
4788	2372	166	2014-11-30 23:03:23.364051	2014-11-30 23:03:23.364051
4789	2373	166	2014-11-30 23:03:23.366642	2014-11-30 23:03:23.366642
4790	2374	166	2014-11-30 23:03:23.368605	2014-11-30 23:03:23.368605
4791	2375	166	2014-11-30 23:03:23.372608	2014-11-30 23:03:23.372608
4792	2711	166	2014-11-30 23:03:23.376391	2014-11-30 23:03:23.376391
4793	2712	166	2014-11-30 23:03:23.38137	2014-11-30 23:03:23.38137
4794	2381	166	2014-11-30 23:03:23.383104	2014-11-30 23:03:23.383104
4795	2590	166	2014-11-30 23:03:23.384927	2014-11-30 23:03:23.384927
4796	2713	166	2014-11-30 23:03:23.388277	2014-11-30 23:03:23.388277
4797	2385	166	2014-11-30 23:03:23.390419	2014-11-30 23:03:23.390419
4798	2385	166	2014-11-30 23:03:23.392111	2014-11-30 23:03:23.392111
4799	2714	166	2014-11-30 23:03:23.396148	2014-11-30 23:03:23.396148
4800	2387	166	2014-11-30 23:03:23.397958	2014-11-30 23:03:23.397958
4801	2389	166	2014-11-30 23:03:23.399691	2014-11-30 23:03:23.399691
4802	2390	166	2014-11-30 23:03:23.401359	2014-11-30 23:03:23.401359
4803	2391	166	2014-11-30 23:03:23.404523	2014-11-30 23:03:23.404523
4804	2715	166	2014-11-30 23:03:23.408617	2014-11-30 23:03:23.408617
4805	2716	166	2014-11-30 23:03:23.412563	2014-11-30 23:03:23.412563
4806	2393	166	2014-11-30 23:03:23.414536	2014-11-30 23:03:23.414536
4807	2394	166	2014-11-30 23:03:23.416346	2014-11-30 23:03:23.416346
4808	2591	166	2014-11-30 23:03:23.4182	2014-11-30 23:03:23.4182
4809	2395	166	2014-11-30 23:03:23.419995	2014-11-30 23:03:23.419995
4810	2396	166	2014-11-30 23:03:23.421534	2014-11-30 23:03:23.421534
4811	2397	166	2014-11-30 23:03:23.423813	2014-11-30 23:03:23.423813
4812	2398	166	2014-11-30 23:03:23.425462	2014-11-30 23:03:23.425462
4813	2717	166	2014-11-30 23:03:23.429127	2014-11-30 23:03:23.429127
4814	2400	166	2014-11-30 23:03:23.430767	2014-11-30 23:03:23.430767
4815	2401	166	2014-11-30 23:03:23.432498	2014-11-30 23:03:23.432498
4816	2403	166	2014-11-30 23:03:23.434979	2014-11-30 23:03:23.434979
4817	2718	166	2014-11-30 23:03:23.439004	2014-11-30 23:03:23.439004
4818	2719	166	2014-11-30 23:03:23.442953	2014-11-30 23:03:23.442953
4819	2720	166	2014-11-30 23:03:23.446387	2014-11-30 23:03:23.446387
4820	2721	166	2014-11-30 23:03:23.450164	2014-11-30 23:03:23.450164
4821	2408	166	2014-11-30 23:03:23.452027	2014-11-30 23:03:23.452027
4822	2409	166	2014-11-30 23:03:23.453703	2014-11-30 23:03:23.453703
4823	2722	166	2014-11-30 23:03:23.458055	2014-11-30 23:03:23.458055
4824	2412	166	2014-11-30 23:03:23.459868	2014-11-30 23:03:23.459868
4825	2723	166	2014-11-30 23:03:23.464495	2014-11-30 23:03:23.464495
4826	2724	166	2014-11-30 23:03:23.468375	2014-11-30 23:03:23.468375
4827	2725	166	2014-11-30 23:03:23.471702	2014-11-30 23:03:23.471702
4828	2726	166	2014-11-30 23:03:23.475437	2014-11-30 23:03:23.475437
4829	2727	167	2014-11-30 23:03:29.194183	2014-11-30 23:03:29.194183
4830	2419	167	2014-11-30 23:03:29.19617	2014-11-30 23:03:29.19617
4831	2420	167	2014-11-30 23:03:29.197797	2014-11-30 23:03:29.197797
4832	2728	167	2014-11-30 23:03:29.200953	2014-11-30 23:03:29.200953
4833	2422	167	2014-11-30 23:03:29.202623	2014-11-30 23:03:29.202623
4834	2423	167	2014-11-30 23:03:29.205105	2014-11-30 23:03:29.205105
4835	2424	167	2014-11-30 23:03:29.20691	2014-11-30 23:03:29.20691
4836	2425	167	2014-11-30 23:03:29.208514	2014-11-30 23:03:29.208514
4837	2428	167	2014-11-30 23:03:29.210009	2014-11-30 23:03:29.210009
4838	2429	167	2014-11-30 23:03:29.211931	2014-11-30 23:03:29.211931
4839	2430	167	2014-11-30 23:03:29.21369	2014-11-30 23:03:29.21369
4840	2729	167	2014-11-30 23:03:29.217359	2014-11-30 23:03:29.217359
4841	2431	167	2014-11-30 23:03:29.219106	2014-11-30 23:03:29.219106
4842	2730	167	2014-11-30 23:03:29.223228	2014-11-30 23:03:29.223228
4843	2731	167	2014-11-30 23:03:29.226548	2014-11-30 23:03:29.226548
4844	2433	167	2014-11-30 23:03:29.228228	2014-11-30 23:03:29.228228
4845	2732	167	2014-11-30 23:03:29.231457	2014-11-30 23:03:29.231457
4846	2435	167	2014-11-30 23:03:29.23314	2014-11-30 23:03:29.23314
4847	2436	167	2014-11-30 23:03:29.234817	2014-11-30 23:03:29.234817
4848	2437	167	2014-11-30 23:03:29.236565	2014-11-30 23:03:29.236565
4849	2438	167	2014-11-30 23:03:29.238278	2014-11-30 23:03:29.238278
4850	2440	167	2014-11-30 23:03:29.240606	2014-11-30 23:03:29.240606
4851	2733	167	2014-11-30 23:03:29.244083	2014-11-30 23:03:29.244083
4852	2734	167	2014-11-30 23:03:29.247716	2014-11-30 23:03:29.247716
4853	2735	167	2014-11-30 23:03:29.251256	2014-11-30 23:03:29.251256
4854	2443	167	2014-11-30 23:03:29.252998	2014-11-30 23:03:29.252998
4855	2444	167	2014-11-30 23:03:29.254889	2014-11-30 23:03:29.254889
4856	2445	167	2014-11-30 23:03:29.256472	2014-11-30 23:03:29.256472
4857	2446	167	2014-11-30 23:03:29.258198	2014-11-30 23:03:29.258198
4858	2736	167	2014-11-30 23:03:29.262362	2014-11-30 23:03:29.262362
4859	2447	167	2014-11-30 23:03:29.264081	2014-11-30 23:03:29.264081
4860	2449	167	2014-11-30 23:03:29.265884	2014-11-30 23:03:29.265884
4861	2450	167	2014-11-30 23:03:29.267578	2014-11-30 23:03:29.267578
4862	2451	167	2014-11-30 23:03:29.269818	2014-11-30 23:03:29.269818
4863	2452	167	2014-11-30 23:03:29.271581	2014-11-30 23:03:29.271581
4864	2453	167	2014-11-30 23:03:29.273244	2014-11-30 23:03:29.273244
4865	2454	167	2014-11-30 23:03:29.27478	2014-11-30 23:03:29.27478
4866	2455	167	2014-11-30 23:03:29.277006	2014-11-30 23:03:29.277006
4867	2456	167	2014-11-30 23:03:29.278474	2014-11-30 23:03:29.278474
4868	2457	167	2014-11-30 23:03:29.280163	2014-11-30 23:03:29.280163
4869	2458	167	2014-11-30 23:03:29.281738	2014-11-30 23:03:29.281738
4870	2459	167	2014-11-30 23:03:29.284762	2014-11-30 23:03:29.284762
4871	2460	167	2014-11-30 23:03:29.286621	2014-11-30 23:03:29.286621
4872	2737	167	2014-11-30 23:03:29.290282	2014-11-30 23:03:29.290282
4873	2462	167	2014-11-30 23:03:29.292036	2014-11-30 23:03:29.292036
4874	2463	167	2014-11-30 23:03:29.293869	2014-11-30 23:03:29.293869
4875	2600	167	2014-11-30 23:03:29.295764	2014-11-30 23:03:29.295764
4876	2465	167	2014-11-30 23:03:29.297679	2014-11-30 23:03:29.297679
4877	2738	167	2014-11-30 23:03:29.301118	2014-11-30 23:03:29.301118
4878	2739	167	2014-11-30 23:03:29.305308	2014-11-30 23:03:29.305308
4879	2468	167	2014-11-30 23:03:29.30717	2014-11-30 23:03:29.30717
4880	2469	167	2014-11-30 23:03:29.309034	2014-11-30 23:03:29.309034
4881	2740	167	2014-11-30 23:03:29.31297	2014-11-30 23:03:29.31297
4882	2471	167	2014-11-30 23:03:29.314629	2014-11-30 23:03:29.314629
4883	2472	167	2014-11-30 23:03:29.316131	2014-11-30 23:03:29.316131
4884	2473	167	2014-11-30 23:03:29.317771	2014-11-30 23:03:29.317771
4885	2741	167	2014-11-30 23:03:29.320981	2014-11-30 23:03:29.320981
4886	2475	167	2014-11-30 23:03:29.32281	2014-11-30 23:03:29.32281
4887	2476	167	2014-11-30 23:03:29.324957	2014-11-30 23:03:29.324957
4888	2477	167	2014-11-30 23:03:29.326663	2014-11-30 23:03:29.326663
4889	2478	167	2014-11-30 23:03:29.328523	2014-11-30 23:03:29.328523
4890	2479	167	2014-11-30 23:03:29.330885	2014-11-30 23:03:29.330885
4891	2480	167	2014-11-30 23:03:29.332658	2014-11-30 23:03:29.332658
4892	2742	167	2014-11-30 23:03:29.336151	2014-11-30 23:03:29.336151
4893	2482	167	2014-11-30 23:03:29.338065	2014-11-30 23:03:29.338065
4894	2483	167	2014-11-30 23:03:29.339887	2014-11-30 23:03:29.339887
4895	2743	167	2014-11-30 23:03:29.343448	2014-11-30 23:03:29.343448
4896	2485	167	2014-11-30 23:03:29.345016	2014-11-30 23:03:29.345016
4897	2744	167	2014-11-30 23:03:29.348765	2014-11-30 23:03:29.348765
4898	2487	167	2014-11-30 23:03:29.350625	2014-11-30 23:03:29.350625
4899	2488	167	2014-11-30 23:03:29.353004	2014-11-30 23:03:29.353004
4900	2489	167	2014-11-30 23:03:29.354596	2014-11-30 23:03:29.354596
4901	2490	167	2014-11-30 23:03:29.356352	2014-11-30 23:03:29.356352
4902	2491	167	2014-11-30 23:03:29.358743	2014-11-30 23:03:29.358743
4903	2492	167	2014-11-30 23:03:29.360364	2014-11-30 23:03:29.360364
4904	2604	167	2014-11-30 23:03:29.362027	2014-11-30 23:03:29.362027
4905	2493	167	2014-11-30 23:03:29.363753	2014-11-30 23:03:29.363753
4906	2745	167	2014-11-30 23:03:29.367214	2014-11-30 23:03:29.367214
4907	2495	167	2014-11-30 23:03:29.368879	2014-11-30 23:03:29.368879
4908	2496	167	2014-11-30 23:03:29.370572	2014-11-30 23:03:29.370572
4909	2497	167	2014-11-30 23:03:29.372213	2014-11-30 23:03:29.372213
4910	2498	167	2014-11-30 23:03:29.374541	2014-11-30 23:03:29.374541
4911	2499	167	2014-11-30 23:03:29.376324	2014-11-30 23:03:29.376324
4912	2501	167	2014-11-30 23:03:29.377891	2014-11-30 23:03:29.377891
4913	2502	167	2014-11-30 23:03:29.379687	2014-11-30 23:03:29.379687
4914	2503	167	2014-11-30 23:03:29.381443	2014-11-30 23:03:29.381443
4915	2504	167	2014-11-30 23:03:29.383144	2014-11-30 23:03:29.383144
4916	2505	167	2014-11-30 23:03:29.384899	2014-11-30 23:03:29.384899
4917	2746	167	2014-11-30 23:03:29.389287	2014-11-30 23:03:29.389287
4918	2507	167	2014-11-30 23:03:29.391011	2014-11-30 23:03:29.391011
4919	2508	167	2014-11-30 23:03:29.392787	2014-11-30 23:03:29.392787
4920	2509	167	2014-11-30 23:03:29.394528	2014-11-30 23:03:29.394528
4921	2510	167	2014-11-30 23:03:29.396394	2014-11-30 23:03:29.396394
4922	2511	167	2014-11-30 23:03:29.39812	2014-11-30 23:03:29.39812
4923	2512	167	2014-11-30 23:03:29.399796	2014-11-30 23:03:29.399796
4924	2513	167	2014-11-30 23:03:29.401457	2014-11-30 23:03:29.401457
4925	2514	167	2014-11-30 23:03:29.403064	2014-11-30 23:03:29.403064
4926	2515	167	2014-11-30 23:03:29.405469	2014-11-30 23:03:29.405469
4927	2606	167	2014-11-30 23:03:29.407131	2014-11-30 23:03:29.407131
4928	2418	168	2014-11-30 23:03:35.200709	2014-11-30 23:03:35.200709
4929	2419	168	2014-11-30 23:03:35.264371	2014-11-30 23:03:35.264371
4930	2420	168	2014-11-30 23:03:35.269333	2014-11-30 23:03:35.269333
4931	2421	168	2014-11-30 23:03:35.273869	2014-11-30 23:03:35.273869
4932	2422	168	2014-11-30 23:03:35.277574	2014-11-30 23:03:35.277574
4933	2423	168	2014-11-30 23:03:35.280587	2014-11-30 23:03:35.280587
4934	2424	168	2014-11-30 23:03:35.283225	2014-11-30 23:03:35.283225
4935	2425	168	2014-11-30 23:03:35.286812	2014-11-30 23:03:35.286812
4936	2426	168	2014-11-30 23:03:35.290821	2014-11-30 23:03:35.290821
4937	2427	168	2014-11-30 23:03:35.294819	2014-11-30 23:03:35.294819
4938	2428	168	2014-11-30 23:03:35.298015	2014-11-30 23:03:35.298015
4939	2429	168	2014-11-30 23:03:35.301221	2014-11-30 23:03:35.301221
4940	2430	168	2014-11-30 23:03:35.304378	2014-11-30 23:03:35.304378
4941	2431	168	2014-11-30 23:03:35.30686	2014-11-30 23:03:35.30686
4942	2432	168	2014-11-30 23:03:35.308773	2014-11-30 23:03:35.308773
4943	2433	168	2014-11-30 23:03:35.310546	2014-11-30 23:03:35.310546
4944	2434	168	2014-11-30 23:03:35.312191	2014-11-30 23:03:35.312191
4945	2435	168	2014-11-30 23:03:35.314063	2014-11-30 23:03:35.314063
4946	2436	168	2014-11-30 23:03:35.315626	2014-11-30 23:03:35.315626
4947	2437	168	2014-11-30 23:03:35.317209	2014-11-30 23:03:35.317209
4948	2438	168	2014-11-30 23:03:35.319137	2014-11-30 23:03:35.319137
4949	2440	168	2014-11-30 23:03:35.320865	2014-11-30 23:03:35.320865
4950	2747	168	2014-11-30 23:03:35.325229	2014-11-30 23:03:35.325229
4951	2441	168	2014-11-30 23:03:35.326877	2014-11-30 23:03:35.326877
4952	2442	168	2014-11-30 23:03:35.328748	2014-11-30 23:03:35.328748
4953	2443	168	2014-11-30 23:03:35.331092	2014-11-30 23:03:35.331092
4954	2444	168	2014-11-30 23:03:35.332941	2014-11-30 23:03:35.332941
4955	2445	168	2014-11-30 23:03:35.334874	2014-11-30 23:03:35.334874
4956	2446	168	2014-11-30 23:03:35.336894	2014-11-30 23:03:35.336894
4957	2447	168	2014-11-30 23:03:35.338805	2014-11-30 23:03:35.338805
4958	2448	168	2014-11-30 23:03:35.340219	2014-11-30 23:03:35.340219
4959	2449	168	2014-11-30 23:03:35.341892	2014-11-30 23:03:35.341892
4960	2450	168	2014-11-30 23:03:35.343635	2014-11-30 23:03:35.343635
4961	2451	168	2014-11-30 23:03:35.345316	2014-11-30 23:03:35.345316
4962	2452	168	2014-11-30 23:03:35.347891	2014-11-30 23:03:35.347891
4963	2453	168	2014-11-30 23:03:35.349661	2014-11-30 23:03:35.349661
4964	2454	168	2014-11-30 23:03:35.351155	2014-11-30 23:03:35.351155
4965	2455	168	2014-11-30 23:03:35.352916	2014-11-30 23:03:35.352916
4966	2456	168	2014-11-30 23:03:35.354823	2014-11-30 23:03:35.354823
4967	2457	168	2014-11-30 23:03:35.356191	2014-11-30 23:03:35.356191
4968	2458	168	2014-11-30 23:03:35.357997	2014-11-30 23:03:35.357997
4969	2459	168	2014-11-30 23:03:35.360732	2014-11-30 23:03:35.360732
4970	2460	168	2014-11-30 23:03:35.362477	2014-11-30 23:03:35.362477
4971	2461	168	2014-11-30 23:03:35.364179	2014-11-30 23:03:35.364179
4972	2748	168	2014-11-30 23:03:35.367622	2014-11-30 23:03:35.367622
4973	2463	168	2014-11-30 23:03:35.369277	2014-11-30 23:03:35.369277
4974	2600	168	2014-11-30 23:03:35.370989	2014-11-30 23:03:35.370989
4975	2465	168	2014-11-30 23:03:35.372756	2014-11-30 23:03:35.372756
4976	2466	168	2014-11-30 23:03:35.374436	2014-11-30 23:03:35.374436
4977	2467	168	2014-11-30 23:03:35.376342	2014-11-30 23:03:35.376342
4978	2468	168	2014-11-30 23:03:35.377978	2014-11-30 23:03:35.377978
4979	2469	168	2014-11-30 23:03:35.379698	2014-11-30 23:03:35.379698
4980	2740	168	2014-11-30 23:03:35.381432	2014-11-30 23:03:35.381432
4981	2471	168	2014-11-30 23:03:35.383075	2014-11-30 23:03:35.383075
4982	2472	168	2014-11-30 23:03:35.385675	2014-11-30 23:03:35.385675
4983	2473	168	2014-11-30 23:03:35.387233	2014-11-30 23:03:35.387233
4984	2474	168	2014-11-30 23:03:35.388913	2014-11-30 23:03:35.388913
4985	2475	168	2014-11-30 23:03:35.390478	2014-11-30 23:03:35.390478
4986	2476	168	2014-11-30 23:03:35.392239	2014-11-30 23:03:35.392239
4987	2477	168	2014-11-30 23:03:35.39401	2014-11-30 23:03:35.39401
4988	2478	168	2014-11-30 23:03:35.39595	2014-11-30 23:03:35.39595
4989	2479	168	2014-11-30 23:03:35.397719	2014-11-30 23:03:35.397719
4990	2480	168	2014-11-30 23:03:35.400248	2014-11-30 23:03:35.400248
4991	2742	168	2014-11-30 23:03:35.402196	2014-11-30 23:03:35.402196
4992	2482	168	2014-11-30 23:03:35.403842	2014-11-30 23:03:35.403842
4993	2483	168	2014-11-30 23:03:35.405579	2014-11-30 23:03:35.405579
4994	2484	168	2014-11-30 23:03:35.407202	2014-11-30 23:03:35.407202
4995	2485	168	2014-11-30 23:03:35.408797	2014-11-30 23:03:35.408797
4996	2486	168	2014-11-30 23:03:35.410452	2014-11-30 23:03:35.410452
4997	2487	168	2014-11-30 23:03:35.41212	2014-11-30 23:03:35.41212
4998	2488	168	2014-11-30 23:03:35.413788	2014-11-30 23:03:35.413788
4999	2489	168	2014-11-30 23:03:35.415951	2014-11-30 23:03:35.415951
5000	2490	168	2014-11-30 23:03:35.417701	2014-11-30 23:03:35.417701
5001	2491	168	2014-11-30 23:03:35.419422	2014-11-30 23:03:35.419422
5002	2492	168	2014-11-30 23:03:35.421188	2014-11-30 23:03:35.421188
5003	2604	168	2014-11-30 23:03:35.423138	2014-11-30 23:03:35.423138
5004	2493	168	2014-11-30 23:03:35.425	2014-11-30 23:03:35.425
5005	2745	168	2014-11-30 23:03:35.427607	2014-11-30 23:03:35.427607
5006	2495	168	2014-11-30 23:03:35.429644	2014-11-30 23:03:35.429644
5007	2496	168	2014-11-30 23:03:35.431165	2014-11-30 23:03:35.431165
5008	2497	168	2014-11-30 23:03:35.432941	2014-11-30 23:03:35.432941
5009	2498	168	2014-11-30 23:03:35.434719	2014-11-30 23:03:35.434719
5010	2499	168	2014-11-30 23:03:35.436555	2014-11-30 23:03:35.436555
5011	2749	168	2014-11-30 23:03:35.44051	2014-11-30 23:03:35.44051
5012	2502	168	2014-11-30 23:03:35.442218	2014-11-30 23:03:35.442218
5013	2503	168	2014-11-30 23:03:35.443987	2014-11-30 23:03:35.443987
5014	2504	168	2014-11-30 23:03:35.445708	2014-11-30 23:03:35.445708
5015	2505	168	2014-11-30 23:03:35.447532	2014-11-30 23:03:35.447532
5016	2506	168	2014-11-30 23:03:35.449349	2014-11-30 23:03:35.449349
5017	2507	168	2014-11-30 23:03:35.450872	2014-11-30 23:03:35.450872
5018	2508	168	2014-11-30 23:03:35.452494	2014-11-30 23:03:35.452494
5019	2509	168	2014-11-30 23:03:35.45421	2014-11-30 23:03:35.45421
5020	2510	168	2014-11-30 23:03:35.455949	2014-11-30 23:03:35.455949
5021	2511	168	2014-11-30 23:03:35.457632	2014-11-30 23:03:35.457632
5022	2512	168	2014-11-30 23:03:35.459896	2014-11-30 23:03:35.459896
5023	2513	168	2014-11-30 23:03:35.461632	2014-11-30 23:03:35.461632
5024	2514	168	2014-11-30 23:03:35.463242	2014-11-30 23:03:35.463242
5025	2515	168	2014-11-30 23:03:35.465686	2014-11-30 23:03:35.465686
5026	2606	168	2014-11-30 23:03:35.46718	2014-11-30 23:03:35.46718
5027	2750	169	2014-11-30 23:03:38.34837	2014-11-30 23:03:38.34837
5028	2751	170	2014-11-30 23:03:41.55355	2014-11-30 23:03:41.55355
5029	2752	170	2014-11-30 23:03:41.55809	2014-11-30 23:03:41.55809
5030	2753	170	2014-11-30 23:03:41.561876	2014-11-30 23:03:41.561876
5031	2754	170	2014-11-30 23:03:41.565666	2014-11-30 23:03:41.565666
5032	2755	170	2014-11-30 23:03:41.568987	2014-11-30 23:03:41.568987
5033	2756	170	2014-11-30 23:03:41.572999	2014-11-30 23:03:41.572999
5034	2757	170	2014-11-30 23:03:41.577176	2014-11-30 23:03:41.577176
5035	2758	170	2014-11-30 23:03:41.580554	2014-11-30 23:03:41.580554
5036	2759	170	2014-11-30 23:03:41.584099	2014-11-30 23:03:41.584099
5037	2760	170	2014-11-30 23:03:41.587654	2014-11-30 23:03:41.587654
5038	2761	170	2014-11-30 23:03:41.600677	2014-11-30 23:03:41.600677
5039	2762	170	2014-11-30 23:03:41.604534	2014-11-30 23:03:41.604534
5040	2763	170	2014-11-30 23:03:41.608341	2014-11-30 23:03:41.608341
5041	2764	170	2014-11-30 23:03:41.611738	2014-11-30 23:03:41.611738
5042	2765	170	2014-11-30 23:03:41.615515	2014-11-30 23:03:41.615515
5043	2766	170	2014-11-30 23:03:41.619282	2014-11-30 23:03:41.619282
5044	2767	170	2014-11-30 23:03:41.622918	2014-11-30 23:03:41.622918
5045	2768	170	2014-11-30 23:03:41.627562	2014-11-30 23:03:41.627562
5046	2769	170	2014-11-30 23:03:41.630917	2014-11-30 23:03:41.630917
5047	2770	170	2014-11-30 23:03:41.63401	2014-11-30 23:03:41.63401
5048	2771	171	2014-11-30 23:03:44.653183	2014-11-30 23:03:44.653183
5049	2772	171	2014-11-30 23:03:44.65668	2014-11-30 23:03:44.65668
5050	2622	171	2014-11-30 23:03:44.658657	2014-11-30 23:03:44.658657
5051	2773	171	2014-11-30 23:03:44.66317	2014-11-30 23:03:44.66317
5052	2774	171	2014-11-30 23:03:44.666676	2014-11-30 23:03:44.666676
5053	2775	171	2014-11-30 23:03:44.670726	2014-11-30 23:03:44.670726
5054	2776	171	2014-11-30 23:03:44.674925	2014-11-30 23:03:44.674925
5055	2777	171	2014-11-30 23:03:44.679358	2014-11-30 23:03:44.679358
5056	2778	171	2014-11-30 23:03:44.683118	2014-11-30 23:03:44.683118
5057	2779	171	2014-11-30 23:03:44.68675	2014-11-30 23:03:44.68675
5058	2780	172	2014-11-30 23:03:47.123123	2014-11-30 23:03:47.123123
5059	2781	173	2014-11-30 23:03:50.31786	2014-11-30 23:03:50.31786
5060	2782	173	2014-11-30 23:03:50.321604	2014-11-30 23:03:50.321604
5061	2783	173	2014-11-30 23:03:50.325153	2014-11-30 23:03:50.325153
5062	2784	173	2014-11-30 23:03:50.32927	2014-11-30 23:03:50.32927
5063	2785	173	2014-11-30 23:03:50.333311	2014-11-30 23:03:50.333311
5064	2786	173	2014-11-30 23:03:50.337553	2014-11-30 23:03:50.337553
5065	2609	174	2014-11-30 23:03:55.209209	2014-11-30 23:03:55.209209
5066	2610	174	2014-11-30 23:03:55.301246	2014-11-30 23:03:55.301246
5067	2611	174	2014-11-30 23:03:55.427194	2014-11-30 23:03:55.427194
5068	2612	174	2014-11-30 23:03:55.476094	2014-11-30 23:03:55.476094
5069	2787	174	2014-11-30 23:03:55.484775	2014-11-30 23:03:55.484775
5070	2614	174	2014-11-30 23:03:55.48949	2014-11-30 23:03:55.48949
5071	2615	174	2014-11-30 23:03:55.493409	2014-11-30 23:03:55.493409
5072	2616	174	2014-11-30 23:03:55.4968	2014-11-30 23:03:55.4968
5073	2617	174	2014-11-30 23:03:55.500781	2014-11-30 23:03:55.500781
5074	2618	174	2014-11-30 23:03:55.503774	2014-11-30 23:03:55.503774
5075	2619	174	2014-11-30 23:03:55.507739	2014-11-30 23:03:55.507739
5076	2620	174	2014-11-30 23:03:55.512456	2014-11-30 23:03:55.512456
5077	2621	174	2014-11-30 23:03:55.516528	2014-11-30 23:03:55.516528
5078	2622	174	2014-11-30 23:03:55.519587	2014-11-30 23:03:55.519587
5079	2623	174	2014-11-30 23:03:55.527196	2014-11-30 23:03:55.527196
5080	2788	174	2014-11-30 23:03:55.531187	2014-11-30 23:03:55.531187
5081	2625	174	2014-11-30 23:03:55.532911	2014-11-30 23:03:55.532911
5082	2626	174	2014-11-30 23:03:55.535112	2014-11-30 23:03:55.535112
5083	2627	174	2014-11-30 23:03:55.536848	2014-11-30 23:03:55.536848
5084	2628	174	2014-11-30 23:03:55.538675	2014-11-30 23:03:55.538675
5085	2629	174	2014-11-30 23:03:55.540235	2014-11-30 23:03:55.540235
5086	2630	174	2014-11-30 23:03:55.541855	2014-11-30 23:03:55.541855
5087	2631	174	2014-11-30 23:03:55.544042	2014-11-30 23:03:55.544042
5088	2632	174	2014-11-30 23:03:55.545844	2014-11-30 23:03:55.545844
5089	2633	174	2014-11-30 23:03:55.547723	2014-11-30 23:03:55.547723
5090	2634	174	2014-11-30 23:03:55.549308	2014-11-30 23:03:55.549308
5091	2635	174	2014-11-30 23:03:55.551094	2014-11-30 23:03:55.551094
5092	2636	174	2014-11-30 23:03:55.553166	2014-11-30 23:03:55.553166
5093	2637	174	2014-11-30 23:03:55.554939	2014-11-30 23:03:55.554939
5094	2638	174	2014-11-30 23:03:55.556692	2014-11-30 23:03:55.556692
5095	2639	174	2014-11-30 23:03:55.558557	2014-11-30 23:03:55.558557
5096	2640	174	2014-11-30 23:03:55.560629	2014-11-30 23:03:55.560629
5097	2641	174	2014-11-30 23:03:55.562412	2014-11-30 23:03:55.562412
5098	2642	174	2014-11-30 23:03:55.564345	2014-11-30 23:03:55.564345
5099	2643	174	2014-11-30 23:03:55.565926	2014-11-30 23:03:55.565926
5100	2644	174	2014-11-30 23:03:55.567721	2014-11-30 23:03:55.567721
5101	2645	174	2014-11-30 23:03:55.569484	2014-11-30 23:03:55.569484
5102	2646	174	2014-11-30 23:03:55.571095	2014-11-30 23:03:55.571095
5103	2647	174	2014-11-30 23:03:55.572768	2014-11-30 23:03:55.572768
5104	2648	174	2014-11-30 23:03:55.574467	2014-11-30 23:03:55.574467
5105	2649	174	2014-11-30 23:03:55.576192	2014-11-30 23:03:55.576192
5106	2650	174	2014-11-30 23:03:55.57795	2014-11-30 23:03:55.57795
5107	2651	174	2014-11-30 23:03:55.58042	2014-11-30 23:03:55.58042
5108	2409	174	2014-11-30 23:03:55.582085	2014-11-30 23:03:55.582085
5109	2652	174	2014-11-30 23:03:55.584186	2014-11-30 23:03:55.584186
5110	2653	174	2014-11-30 23:03:55.585995	2014-11-30 23:03:55.585995
5111	2654	174	2014-11-30 23:03:55.587777	2014-11-30 23:03:55.587777
5112	2608	174	2014-11-30 23:03:55.589714	2014-11-30 23:03:55.589714
5113	2655	174	2014-11-30 23:03:55.591723	2014-11-30 23:03:55.591723
5114	2656	174	2014-11-30 23:03:55.593802	2014-11-30 23:03:55.593802
5115	2657	174	2014-11-30 23:03:55.596273	2014-11-30 23:03:55.596273
5116	2658	174	2014-11-30 23:03:55.598453	2014-11-30 23:03:55.598453
5117	2789	175	2014-11-30 23:03:58.406904	2014-11-30 23:03:58.406904
5118	2790	176	2014-11-30 23:04:01.654919	2014-11-30 23:04:01.654919
5119	2791	176	2014-11-30 23:04:01.658216	2014-11-30 23:04:01.658216
5120	2792	177	2014-11-30 23:04:05.311618	2014-11-30 23:04:05.311618
5121	2793	177	2014-11-30 23:04:05.315989	2014-11-30 23:04:05.315989
5122	2794	177	2014-11-30 23:04:05.320416	2014-11-30 23:04:05.320416
5123	2795	177	2014-11-30 23:04:05.325518	2014-11-30 23:04:05.325518
5124	2796	177	2014-11-30 23:04:05.329189	2014-11-30 23:04:05.329189
5125	2797	177	2014-11-30 23:04:05.333045	2014-11-30 23:04:05.333045
5126	2798	177	2014-11-30 23:04:05.344984	2014-11-30 23:04:05.344984
5127	2799	177	2014-11-30 23:04:05.35383	2014-11-30 23:04:05.35383
5128	2800	177	2014-11-30 23:04:05.358048	2014-11-30 23:04:05.358048
5129	2801	177	2014-11-30 23:04:05.363189	2014-11-30 23:04:05.363189
5130	2802	177	2014-11-30 23:04:05.368468	2014-11-30 23:04:05.368468
5131	2803	177	2014-11-30 23:04:05.373372	2014-11-30 23:04:05.373372
5132	2804	177	2014-11-30 23:04:05.377653	2014-11-30 23:04:05.377653
5133	2805	177	2014-11-30 23:04:05.380894	2014-11-30 23:04:05.380894
5134	2806	177	2014-11-30 23:04:05.393593	2014-11-30 23:04:05.393593
5135	2807	177	2014-11-30 23:04:05.397892	2014-11-30 23:04:05.397892
5136	2808	177	2014-11-30 23:04:05.402321	2014-11-30 23:04:05.402321
5137	2809	177	2014-11-30 23:04:05.406277	2014-11-30 23:04:05.406277
5138	2810	177	2014-11-30 23:04:05.410323	2014-11-30 23:04:05.410323
5139	2811	178	2014-11-30 23:04:08.531255	2014-11-30 23:04:08.531255
5140	2812	179	2014-11-30 23:04:10.975982	2014-11-30 23:04:10.975982
5141	2813	179	2014-11-30 23:04:10.980491	2014-11-30 23:04:10.980491
5142	2814	180	2014-11-30 23:04:14.425509	2014-11-30 23:04:14.425509
5143	2815	180	2014-11-30 23:04:14.429394	2014-11-30 23:04:14.429394
5144	2816	180	2014-11-30 23:04:14.433526	2014-11-30 23:04:14.433526
5145	2817	180	2014-11-30 23:04:14.437776	2014-11-30 23:04:14.437776
5146	2818	180	2014-11-30 23:04:14.441433	2014-11-30 23:04:14.441433
5147	2819	180	2014-11-30 23:04:14.445015	2014-11-30 23:04:14.445015
5148	2526	181	2014-11-30 23:04:20.098658	2014-11-30 23:04:20.098658
5149	2527	181	2014-11-30 23:04:20.100191	2014-11-30 23:04:20.100191
5150	2528	181	2014-11-30 23:04:20.101828	2014-11-30 23:04:20.101828
5151	2529	181	2014-11-30 23:04:20.104862	2014-11-30 23:04:20.104862
5152	2530	181	2014-11-30 23:04:20.10663	2014-11-30 23:04:20.10663
5153	2531	181	2014-11-30 23:04:20.108417	2014-11-30 23:04:20.108417
5154	2532	181	2014-11-30 23:04:20.110654	2014-11-30 23:04:20.110654
5155	2533	181	2014-11-30 23:04:20.112301	2014-11-30 23:04:20.112301
5156	2534	181	2014-11-30 23:04:20.113997	2014-11-30 23:04:20.113997
5157	2535	181	2014-11-30 23:04:20.115697	2014-11-30 23:04:20.115697
5158	2536	181	2014-11-30 23:04:20.117396	2014-11-30 23:04:20.117396
5159	2537	181	2014-11-30 23:04:20.118958	2014-11-30 23:04:20.118958
5160	2538	181	2014-11-30 23:04:20.120645	2014-11-30 23:04:20.120645
5161	2539	181	2014-11-30 23:04:20.122402	2014-11-30 23:04:20.122402
5162	2540	181	2014-11-30 23:04:20.12408	2014-11-30 23:04:20.12408
5163	2541	181	2014-11-30 23:04:20.125902	2014-11-30 23:04:20.125902
5164	2542	181	2014-11-30 23:04:20.127751	2014-11-30 23:04:20.127751
5165	2543	181	2014-11-30 23:04:20.129569	2014-11-30 23:04:20.129569
5166	2544	181	2014-11-30 23:04:20.131185	2014-11-30 23:04:20.131185
5167	2545	181	2014-11-30 23:04:20.132982	2014-11-30 23:04:20.132982
5168	2546	181	2014-11-30 23:04:20.134749	2014-11-30 23:04:20.134749
5169	2547	181	2014-11-30 23:04:20.137087	2014-11-30 23:04:20.137087
5170	2548	181	2014-11-30 23:04:20.138709	2014-11-30 23:04:20.138709
5171	2549	181	2014-11-30 23:04:20.14014	2014-11-30 23:04:20.14014
5172	2551	181	2014-11-30 23:04:20.141798	2014-11-30 23:04:20.141798
5173	2552	181	2014-11-30 23:04:20.143422	2014-11-30 23:04:20.143422
5174	2820	181	2014-11-30 23:04:20.146686	2014-11-30 23:04:20.146686
5175	2554	181	2014-11-30 23:04:20.14811	2014-11-30 23:04:20.14811
5176	2821	181	2014-11-30 23:04:20.152265	2014-11-30 23:04:20.152265
5177	2556	181	2014-11-30 23:04:20.153973	2014-11-30 23:04:20.153973
5178	2557	181	2014-11-30 23:04:20.155619	2014-11-30 23:04:20.155619
5179	2558	181	2014-11-30 23:04:20.157763	2014-11-30 23:04:20.157763
5180	2559	181	2014-11-30 23:04:20.16024	2014-11-30 23:04:20.16024
5181	2560	181	2014-11-30 23:04:20.162517	2014-11-30 23:04:20.162517
5182	2561	181	2014-11-30 23:04:20.164885	2014-11-30 23:04:20.164885
5183	2562	181	2014-11-30 23:04:20.167068	2014-11-30 23:04:20.167068
5184	2563	181	2014-11-30 23:04:20.178162	2014-11-30 23:04:20.178162
5185	2564	181	2014-11-30 23:04:20.180402	2014-11-30 23:04:20.180402
5186	2565	181	2014-11-30 23:04:20.182061	2014-11-30 23:04:20.182061
5187	2566	181	2014-11-30 23:04:20.183688	2014-11-30 23:04:20.183688
5188	2567	181	2014-11-30 23:04:20.185316	2014-11-30 23:04:20.185316
5189	2568	181	2014-11-30 23:04:20.186866	2014-11-30 23:04:20.186866
5190	2569	181	2014-11-30 23:04:20.188539	2014-11-30 23:04:20.188539
5191	2570	181	2014-11-30 23:04:20.190488	2014-11-30 23:04:20.190488
5192	2571	181	2014-11-30 23:04:20.19216	2014-11-30 23:04:20.19216
5193	2572	181	2014-11-30 23:04:20.194735	2014-11-30 23:04:20.194735
5194	2573	181	2014-11-30 23:04:20.196363	2014-11-30 23:04:20.196363
5195	2574	181	2014-11-30 23:04:20.198091	2014-11-30 23:04:20.198091
5196	2575	181	2014-11-30 23:04:20.199751	2014-11-30 23:04:20.199751
5197	2576	181	2014-11-30 23:04:20.201465	2014-11-30 23:04:20.201465
5198	2577	181	2014-11-30 23:04:20.203272	2014-11-30 23:04:20.203272
5199	2578	181	2014-11-30 23:04:20.204986	2014-11-30 23:04:20.204986
5200	2579	181	2014-11-30 23:04:20.20714	2014-11-30 23:04:20.20714
5201	2580	181	2014-11-30 23:04:20.209595	2014-11-30 23:04:20.209595
5202	2581	181	2014-11-30 23:04:20.21112	2014-11-30 23:04:20.21112
5203	2582	181	2014-11-30 23:04:20.212686	2014-11-30 23:04:20.212686
5204	2583	181	2014-11-30 23:04:20.214231	2014-11-30 23:04:20.214231
5205	2584	181	2014-11-30 23:04:20.215893	2014-11-30 23:04:20.215893
5206	2585	181	2014-11-30 23:04:20.217447	2014-11-30 23:04:20.217447
5207	2586	181	2014-11-30 23:04:20.218965	2014-11-30 23:04:20.218965
5208	2822	181	2014-11-30 23:04:20.222224	2014-11-30 23:04:20.222224
5209	2526	182	2014-11-30 23:04:24.76031	2014-11-30 23:04:24.76031
5210	2823	182	2014-11-30 23:04:24.765398	2014-11-30 23:04:24.765398
5211	2528	182	2014-11-30 23:04:24.768091	2014-11-30 23:04:24.768091
5212	2529	182	2014-11-30 23:04:24.770445	2014-11-30 23:04:24.770445
5213	2530	182	2014-11-30 23:04:24.772873	2014-11-30 23:04:24.772873
5214	2531	182	2014-11-30 23:04:24.77629	2014-11-30 23:04:24.77629
5215	2532	182	2014-11-30 23:04:24.778866	2014-11-30 23:04:24.778866
5216	2533	182	2014-11-30 23:04:24.782353	2014-11-30 23:04:24.782353
5217	2534	182	2014-11-30 23:04:24.785721	2014-11-30 23:04:24.785721
5218	2535	182	2014-11-30 23:04:24.78887	2014-11-30 23:04:24.78887
5219	2536	182	2014-11-30 23:04:24.791231	2014-11-30 23:04:24.791231
5220	2537	182	2014-11-30 23:04:24.793767	2014-11-30 23:04:24.793767
5221	2538	182	2014-11-30 23:04:24.796474	2014-11-30 23:04:24.796474
5222	2539	182	2014-11-30 23:04:24.799023	2014-11-30 23:04:24.799023
5223	2540	182	2014-11-30 23:04:24.801687	2014-11-30 23:04:24.801687
5224	2541	182	2014-11-30 23:04:24.80442	2014-11-30 23:04:24.80442
5225	2542	182	2014-11-30 23:04:24.80706	2014-11-30 23:04:24.80706
5226	2543	182	2014-11-30 23:04:24.809633	2014-11-30 23:04:24.809633
5227	2544	182	2014-11-30 23:04:24.812291	2014-11-30 23:04:24.812291
5228	2545	182	2014-11-30 23:04:24.814922	2014-11-30 23:04:24.814922
5229	2546	182	2014-11-30 23:04:24.819388	2014-11-30 23:04:24.819388
5230	2547	182	2014-11-30 23:04:24.822212	2014-11-30 23:04:24.822212
5231	2548	182	2014-11-30 23:04:24.825159	2014-11-30 23:04:24.825159
5232	2549	182	2014-11-30 23:04:24.828052	2014-11-30 23:04:24.828052
5233	2551	182	2014-11-30 23:04:24.830456	2014-11-30 23:04:24.830456
5234	2552	182	2014-11-30 23:04:24.838408	2014-11-30 23:04:24.838408
5235	2820	182	2014-11-30 23:04:24.839992	2014-11-30 23:04:24.839992
5236	2554	182	2014-11-30 23:04:24.841639	2014-11-30 23:04:24.841639
5237	2821	182	2014-11-30 23:04:24.843146	2014-11-30 23:04:24.843146
5238	2556	182	2014-11-30 23:04:24.845937	2014-11-30 23:04:24.845937
5239	2557	182	2014-11-30 23:04:24.84772	2014-11-30 23:04:24.84772
5240	2558	182	2014-11-30 23:04:24.849411	2014-11-30 23:04:24.849411
5241	2559	182	2014-11-30 23:04:24.853193	2014-11-30 23:04:24.853193
5242	2560	182	2014-11-30 23:04:24.855324	2014-11-30 23:04:24.855324
5243	2561	182	2014-11-30 23:04:24.857237	2014-11-30 23:04:24.857237
5244	2562	182	2014-11-30 23:04:24.858949	2014-11-30 23:04:24.858949
5245	2563	182	2014-11-30 23:04:24.861418	2014-11-30 23:04:24.861418
5246	2564	182	2014-11-30 23:04:24.863168	2014-11-30 23:04:24.863168
5247	2565	182	2014-11-30 23:04:24.865044	2014-11-30 23:04:24.865044
5248	2566	182	2014-11-30 23:04:24.866863	2014-11-30 23:04:24.866863
5249	2567	182	2014-11-30 23:04:24.86863	2014-11-30 23:04:24.86863
5250	2568	182	2014-11-30 23:04:24.870519	2014-11-30 23:04:24.870519
5251	2569	182	2014-11-30 23:04:24.872379	2014-11-30 23:04:24.872379
5252	2570	182	2014-11-30 23:04:24.87404	2014-11-30 23:04:24.87404
5253	2571	182	2014-11-30 23:04:24.87585	2014-11-30 23:04:24.87585
5254	2572	182	2014-11-30 23:04:24.87773	2014-11-30 23:04:24.87773
5255	2573	182	2014-11-30 23:04:24.879715	2014-11-30 23:04:24.879715
5256	2574	182	2014-11-30 23:04:24.881618	2014-11-30 23:04:24.881618
5257	2575	182	2014-11-30 23:04:24.88403	2014-11-30 23:04:24.88403
5258	2576	182	2014-11-30 23:04:24.885969	2014-11-30 23:04:24.885969
5259	2577	182	2014-11-30 23:04:24.887803	2014-11-30 23:04:24.887803
5260	2578	182	2014-11-30 23:04:24.889707	2014-11-30 23:04:24.889707
5261	2579	182	2014-11-30 23:04:24.891089	2014-11-30 23:04:24.891089
5262	2580	182	2014-11-30 23:04:24.892779	2014-11-30 23:04:24.892779
5263	2581	182	2014-11-30 23:04:24.894528	2014-11-30 23:04:24.894528
5264	2582	182	2014-11-30 23:04:24.896225	2014-11-30 23:04:24.896225
5265	2583	182	2014-11-30 23:04:24.898398	2014-11-30 23:04:24.898398
5266	2584	182	2014-11-30 23:04:24.900063	2014-11-30 23:04:24.900063
5267	2585	182	2014-11-30 23:04:24.901764	2014-11-30 23:04:24.901764
5268	2586	182	2014-11-30 23:04:24.904299	2014-11-30 23:04:24.904299
5269	2822	182	2014-11-30 23:04:24.906181	2014-11-30 23:04:24.906181
5270	2824	183	2014-11-30 23:04:29.063849	2014-11-30 23:04:29.063849
5271	2825	183	2014-11-30 23:04:29.067403	2014-11-30 23:04:29.067403
5272	2826	183	2014-11-30 23:04:29.07082	2014-11-30 23:04:29.07082
5273	2827	183	2014-11-30 23:04:29.074042	2014-11-30 23:04:29.074042
5274	2377	183	2014-11-30 23:04:29.075786	2014-11-30 23:04:29.075786
5275	2828	183	2014-11-30 23:04:29.081784	2014-11-30 23:04:29.081784
5276	2829	183	2014-11-30 23:04:29.086967	2014-11-30 23:04:29.086967
5277	2830	183	2014-11-30 23:04:29.090366	2014-11-30 23:04:29.090366
5278	2831	183	2014-11-30 23:04:29.09375	2014-11-30 23:04:29.09375
5279	2832	183	2014-11-30 23:04:29.098293	2014-11-30 23:04:29.098293
5280	2833	183	2014-11-30 23:04:29.101911	2014-11-30 23:04:29.101911
5281	2834	183	2014-11-30 23:04:29.106229	2014-11-30 23:04:29.106229
5282	2835	183	2014-11-30 23:04:29.109646	2014-11-30 23:04:29.109646
5283	2402	183	2014-11-30 23:04:29.111113	2014-11-30 23:04:29.111113
5284	2836	183	2014-11-30 23:04:29.114917	2014-11-30 23:04:29.114917
5285	2837	183	2014-11-30 23:04:29.11931	2014-11-30 23:04:29.11931
5286	2838	183	2014-11-30 23:04:29.122798	2014-11-30 23:04:29.122798
5287	2839	184	2014-11-30 23:04:32.246617	2014-11-30 23:04:32.246617
5288	2792	185	2014-11-30 23:04:36.248692	2014-11-30 23:04:36.248692
5289	2793	185	2014-11-30 23:04:36.250394	2014-11-30 23:04:36.250394
5290	2794	185	2014-11-30 23:04:36.25197	2014-11-30 23:04:36.25197
5291	2796	185	2014-11-30 23:04:36.253712	2014-11-30 23:04:36.253712
5292	2840	185	2014-11-30 23:04:36.256973	2014-11-30 23:04:36.256973
5293	2841	185	2014-11-30 23:04:36.260277	2014-11-30 23:04:36.260277
5294	2799	185	2014-11-30 23:04:36.262207	2014-11-30 23:04:36.262207
5295	2842	185	2014-11-30 23:04:36.26611	2014-11-30 23:04:36.26611
5296	2800	185	2014-11-30 23:04:36.267744	2014-11-30 23:04:36.267744
5297	2801	185	2014-11-30 23:04:36.269339	2014-11-30 23:04:36.269339
5298	2803	185	2014-11-30 23:04:36.271819	2014-11-30 23:04:36.271819
5299	2804	185	2014-11-30 23:04:36.273464	2014-11-30 23:04:36.273464
5300	2805	185	2014-11-30 23:04:36.275072	2014-11-30 23:04:36.275072
5301	2843	185	2014-11-30 23:04:36.278888	2014-11-30 23:04:36.278888
5302	2807	185	2014-11-30 23:04:36.280648	2014-11-30 23:04:36.280648
5303	2808	185	2014-11-30 23:04:36.282499	2014-11-30 23:04:36.282499
5304	2809	185	2014-11-30 23:04:36.28424	2014-11-30 23:04:36.28424
5305	2810	185	2014-11-30 23:04:36.285895	2014-11-30 23:04:36.285895
5306	2357	186	2014-11-30 23:04:41.27473	2014-11-30 23:04:41.27473
5307	2702	186	2014-11-30 23:04:41.276397	2014-11-30 23:04:41.276397
5308	2703	186	2014-11-30 23:04:41.278308	2014-11-30 23:04:41.278308
5309	2704	186	2014-11-30 23:04:41.280146	2014-11-30 23:04:41.280146
5310	2358	186	2014-11-30 23:04:41.281741	2014-11-30 23:04:41.281741
5311	2705	186	2014-11-30 23:04:41.284624	2014-11-30 23:04:41.284624
5312	2360	186	2014-11-30 23:04:41.286439	2014-11-30 23:04:41.286439
5313	2706	186	2014-11-30 23:04:41.288053	2014-11-30 23:04:41.288053
5314	2362	186	2014-11-30 23:04:41.289841	2014-11-30 23:04:41.289841
5315	2363	186	2014-11-30 23:04:41.291909	2014-11-30 23:04:41.291909
5316	2707	186	2014-11-30 23:04:41.293558	2014-11-30 23:04:41.293558
5317	2365	186	2014-11-30 23:04:41.295138	2014-11-30 23:04:41.295138
5318	2366	186	2014-11-30 23:04:41.297067	2014-11-30 23:04:41.297067
5319	2367	186	2014-11-30 23:04:41.2989	2014-11-30 23:04:41.2989
5320	2369	186	2014-11-30 23:04:41.300727	2014-11-30 23:04:41.300727
5321	2708	186	2014-11-30 23:04:41.302673	2014-11-30 23:04:41.302673
5322	2709	186	2014-11-30 23:04:41.305326	2014-11-30 23:04:41.305326
5323	2371	186	2014-11-30 23:04:41.307103	2014-11-30 23:04:41.307103
5324	2372	186	2014-11-30 23:04:41.308955	2014-11-30 23:04:41.308955
5325	2373	186	2014-11-30 23:04:41.310685	2014-11-30 23:04:41.310685
5326	2374	186	2014-11-30 23:04:41.312588	2014-11-30 23:04:41.312588
5327	2375	186	2014-11-30 23:04:41.318059	2014-11-30 23:04:41.318059
5328	2711	186	2014-11-30 23:04:41.319786	2014-11-30 23:04:41.319786
5329	2712	186	2014-11-30 23:04:41.321472	2014-11-30 23:04:41.321472
5330	2381	186	2014-11-30 23:04:41.323183	2014-11-30 23:04:41.323183
5331	2590	186	2014-11-30 23:04:41.324918	2014-11-30 23:04:41.324918
5332	2713	186	2014-11-30 23:04:41.330172	2014-11-30 23:04:41.330172
5333	2384	186	2014-11-30 23:04:41.332024	2014-11-30 23:04:41.332024
5334	2385	186	2014-11-30 23:04:41.333842	2014-11-30 23:04:41.333842
5335	2714	186	2014-11-30 23:04:41.335631	2014-11-30 23:04:41.335631
5336	2387	186	2014-11-30 23:04:41.337265	2014-11-30 23:04:41.337265
5337	2389	186	2014-11-30 23:04:41.339081	2014-11-30 23:04:41.339081
5338	2390	186	2014-11-30 23:04:41.34087	2014-11-30 23:04:41.34087
5339	2844	186	2014-11-30 23:04:41.34519	2014-11-30 23:04:41.34519
5340	2391	186	2014-11-30 23:04:41.347166	2014-11-30 23:04:41.347166
5341	2716	186	2014-11-30 23:04:41.349127	2014-11-30 23:04:41.349127
5342	2393	186	2014-11-30 23:04:41.351066	2014-11-30 23:04:41.351066
5343	2394	186	2014-11-30 23:04:41.352834	2014-11-30 23:04:41.352834
5344	2395	186	2014-11-30 23:04:41.354541	2014-11-30 23:04:41.354541
5345	2396	186	2014-11-30 23:04:41.356	2014-11-30 23:04:41.356
5346	2397	186	2014-11-30 23:04:41.35781	2014-11-30 23:04:41.35781
5347	2398	186	2014-11-30 23:04:41.359758	2014-11-30 23:04:41.359758
5348	2717	186	2014-11-30 23:04:41.362103	2014-11-30 23:04:41.362103
5349	2400	186	2014-11-30 23:04:41.364622	2014-11-30 23:04:41.364622
5350	2401	186	2014-11-30 23:04:41.36652	2014-11-30 23:04:41.36652
5351	2403	186	2014-11-30 23:04:41.368336	2014-11-30 23:04:41.368336
5352	2718	186	2014-11-30 23:04:41.370232	2014-11-30 23:04:41.370232
5353	2719	186	2014-11-30 23:04:41.372086	2014-11-30 23:04:41.372086
5354	2720	186	2014-11-30 23:04:41.373938	2014-11-30 23:04:41.373938
5355	2721	186	2014-11-30 23:04:41.375701	2014-11-30 23:04:41.375701
5356	2408	186	2014-11-30 23:04:41.377517	2014-11-30 23:04:41.377517
5357	2409	186	2014-11-30 23:04:41.37912	2014-11-30 23:04:41.37912
5358	2722	186	2014-11-30 23:04:41.380981	2014-11-30 23:04:41.380981
5359	2412	186	2014-11-30 23:04:41.382845	2014-11-30 23:04:41.382845
5360	2723	186	2014-11-30 23:04:41.385136	2014-11-30 23:04:41.385136
5361	2724	186	2014-11-30 23:04:41.386992	2014-11-30 23:04:41.386992
5362	2725	186	2014-11-30 23:04:41.389413	2014-11-30 23:04:41.389413
5363	2726	186	2014-11-30 23:04:41.391136	2014-11-30 23:04:41.391136
5364	2357	187	2014-11-30 23:04:45.709679	2014-11-30 23:04:45.709679
5365	2702	187	2014-11-30 23:04:45.711556	2014-11-30 23:04:45.711556
5366	2703	187	2014-11-30 23:04:45.713504	2014-11-30 23:04:45.713504
5367	2704	187	2014-11-30 23:04:45.715839	2014-11-30 23:04:45.715839
5368	2358	187	2014-11-30 23:04:45.717831	2014-11-30 23:04:45.717831
5369	2705	187	2014-11-30 23:04:45.720023	2014-11-30 23:04:45.720023
5370	2360	187	2014-11-30 23:04:45.722034	2014-11-30 23:04:45.722034
5371	2706	187	2014-11-30 23:04:45.72409	2014-11-30 23:04:45.72409
5372	2362	187	2014-11-30 23:04:45.725747	2014-11-30 23:04:45.725747
5373	2363	187	2014-11-30 23:04:45.727561	2014-11-30 23:04:45.727561
5374	2707	187	2014-11-30 23:04:45.729368	2014-11-30 23:04:45.729368
5375	2365	187	2014-11-30 23:04:45.731204	2014-11-30 23:04:45.731204
5376	2366	187	2014-11-30 23:04:45.733088	2014-11-30 23:04:45.733088
5377	2367	187	2014-11-30 23:04:45.735038	2014-11-30 23:04:45.735038
5378	2369	187	2014-11-30 23:04:45.736519	2014-11-30 23:04:45.736519
5379	2708	187	2014-11-30 23:04:45.738386	2014-11-30 23:04:45.738386
5380	2709	187	2014-11-30 23:04:45.740179	2014-11-30 23:04:45.740179
5381	2371	187	2014-11-30 23:04:45.741808	2014-11-30 23:04:45.741808
5382	2372	187	2014-11-30 23:04:45.74359	2014-11-30 23:04:45.74359
5383	2373	187	2014-11-30 23:04:45.745404	2014-11-30 23:04:45.745404
5384	2374	187	2014-11-30 23:04:45.747855	2014-11-30 23:04:45.747855
5385	2375	187	2014-11-30 23:04:45.749913	2014-11-30 23:04:45.749913
5386	2711	187	2014-11-30 23:04:45.752869	2014-11-30 23:04:45.752869
5387	2712	187	2014-11-30 23:04:45.755295	2014-11-30 23:04:45.755295
5388	2381	187	2014-11-30 23:04:45.757351	2014-11-30 23:04:45.757351
5389	2590	187	2014-11-30 23:04:45.75931	2014-11-30 23:04:45.75931
5390	2713	187	2014-11-30 23:04:45.761186	2014-11-30 23:04:45.761186
5391	2384	187	2014-11-30 23:04:45.763158	2014-11-30 23:04:45.763158
5392	2385	187	2014-11-30 23:04:45.765138	2014-11-30 23:04:45.765138
5393	2714	187	2014-11-30 23:04:45.767012	2014-11-30 23:04:45.767012
5394	2387	187	2014-11-30 23:04:45.769154	2014-11-30 23:04:45.769154
5395	2389	187	2014-11-30 23:04:45.770872	2014-11-30 23:04:45.770872
5396	2390	187	2014-11-30 23:04:45.77263	2014-11-30 23:04:45.77263
5397	2844	187	2014-11-30 23:04:45.774631	2014-11-30 23:04:45.774631
5398	2391	187	2014-11-30 23:04:45.776424	2014-11-30 23:04:45.776424
5399	2716	187	2014-11-30 23:04:45.77831	2014-11-30 23:04:45.77831
5400	2393	187	2014-11-30 23:04:45.78021	2014-11-30 23:04:45.78021
5401	2394	187	2014-11-30 23:04:45.781929	2014-11-30 23:04:45.781929
5402	2395	187	2014-11-30 23:04:45.783805	2014-11-30 23:04:45.783805
5403	2396	187	2014-11-30 23:04:45.78554	2014-11-30 23:04:45.78554
5404	2397	187	2014-11-30 23:04:45.787086	2014-11-30 23:04:45.787086
5405	2398	187	2014-11-30 23:04:45.788833	2014-11-30 23:04:45.788833
5406	2399	187	2014-11-30 23:04:45.790654	2014-11-30 23:04:45.790654
5407	2400	187	2014-11-30 23:04:45.793064	2014-11-30 23:04:45.793064
5408	2401	187	2014-11-30 23:04:45.794873	2014-11-30 23:04:45.794873
5409	2403	187	2014-11-30 23:04:45.796687	2014-11-30 23:04:45.796687
5410	2718	187	2014-11-30 23:04:45.798433	2014-11-30 23:04:45.798433
5411	2719	187	2014-11-30 23:04:45.800385	2014-11-30 23:04:45.800385
5412	2720	187	2014-11-30 23:04:45.802182	2014-11-30 23:04:45.802182
5413	2721	187	2014-11-30 23:04:45.804013	2014-11-30 23:04:45.804013
5414	2408	187	2014-11-30 23:04:45.805854	2014-11-30 23:04:45.805854
5415	2409	187	2014-11-30 23:04:45.807965	2014-11-30 23:04:45.807965
5416	2722	187	2014-11-30 23:04:45.809701	2014-11-30 23:04:45.809701
5417	2412	187	2014-11-30 23:04:45.811522	2014-11-30 23:04:45.811522
5418	2413	187	2014-11-30 23:04:45.813514	2014-11-30 23:04:45.813514
5419	2724	187	2014-11-30 23:04:45.815106	2014-11-30 23:04:45.815106
5420	2725	187	2014-11-30 23:04:45.817041	2014-11-30 23:04:45.817041
5421	2726	187	2014-11-30 23:04:45.819094	2014-11-30 23:04:45.819094
5422	2801	188	2014-11-30 23:04:49.073838	2014-11-30 23:04:49.073838
5423	2845	188	2014-11-30 23:04:49.077933	2014-11-30 23:04:49.077933
5424	2846	188	2014-11-30 23:04:49.082429	2014-11-30 23:04:49.082429
5425	2847	188	2014-11-30 23:04:49.087163	2014-11-30 23:04:49.087163
5426	2526	189	2014-11-30 23:04:54.466833	2014-11-30 23:04:54.466833
5427	2527	189	2014-11-30 23:04:54.470086	2014-11-30 23:04:54.470086
5428	2528	189	2014-11-30 23:04:54.471877	2014-11-30 23:04:54.471877
5429	2529	189	2014-11-30 23:04:54.475554	2014-11-30 23:04:54.475554
5430	2530	189	2014-11-30 23:04:54.47762	2014-11-30 23:04:54.47762
5431	2531	189	2014-11-30 23:04:54.479204	2014-11-30 23:04:54.479204
5432	2532	189	2014-11-30 23:04:54.481022	2014-11-30 23:04:54.481022
5433	2533	189	2014-11-30 23:04:54.482859	2014-11-30 23:04:54.482859
5434	2534	189	2014-11-30 23:04:54.484562	2014-11-30 23:04:54.484562
5435	2535	189	2014-11-30 23:04:54.486834	2014-11-30 23:04:54.486834
5436	2536	189	2014-11-30 23:04:54.48905	2014-11-30 23:04:54.48905
5437	2537	189	2014-11-30 23:04:54.490866	2014-11-30 23:04:54.490866
5438	2538	189	2014-11-30 23:04:54.492325	2014-11-30 23:04:54.492325
5439	2539	189	2014-11-30 23:04:54.494086	2014-11-30 23:04:54.494086
5440	2540	189	2014-11-30 23:04:54.495836	2014-11-30 23:04:54.495836
5441	2541	189	2014-11-30 23:04:54.497674	2014-11-30 23:04:54.497674
5442	2542	189	2014-11-30 23:04:54.499506	2014-11-30 23:04:54.499506
5443	2543	189	2014-11-30 23:04:54.501193	2014-11-30 23:04:54.501193
5444	2544	189	2014-11-30 23:04:54.502881	2014-11-30 23:04:54.502881
5445	2545	189	2014-11-30 23:04:54.50466	2014-11-30 23:04:54.50466
5446	2546	189	2014-11-30 23:04:54.506536	2014-11-30 23:04:54.506536
5447	2547	189	2014-11-30 23:04:54.508385	2014-11-30 23:04:54.508385
5448	2548	189	2014-11-30 23:04:54.510227	2014-11-30 23:04:54.510227
5449	2549	189	2014-11-30 23:04:54.512084	2014-11-30 23:04:54.512084
5450	2551	189	2014-11-30 23:04:54.514085	2014-11-30 23:04:54.514085
5451	2552	189	2014-11-30 23:04:54.515697	2014-11-30 23:04:54.515697
5452	2820	189	2014-11-30 23:04:54.517362	2014-11-30 23:04:54.517362
5453	2554	189	2014-11-30 23:04:54.519023	2014-11-30 23:04:54.519023
5454	2821	189	2014-11-30 23:04:54.520688	2014-11-30 23:04:54.520688
5455	2556	189	2014-11-30 23:04:54.522393	2014-11-30 23:04:54.522393
5456	2557	189	2014-11-30 23:04:54.52407	2014-11-30 23:04:54.52407
5457	2558	189	2014-11-30 23:04:54.525774	2014-11-30 23:04:54.525774
5458	2559	189	2014-11-30 23:04:54.528003	2014-11-30 23:04:54.528003
5459	2848	189	2014-11-30 23:04:54.532916	2014-11-30 23:04:54.532916
5460	2561	189	2014-11-30 23:04:54.534625	2014-11-30 23:04:54.534625
5461	2562	189	2014-11-30 23:04:54.536033	2014-11-30 23:04:54.536033
5462	2563	189	2014-11-30 23:04:54.537897	2014-11-30 23:04:54.537897
5463	2564	189	2014-11-30 23:04:54.539765	2014-11-30 23:04:54.539765
5464	2565	189	2014-11-30 23:04:54.541577	2014-11-30 23:04:54.541577
5465	2566	189	2014-11-30 23:04:54.543889	2014-11-30 23:04:54.543889
5466	2849	189	2014-11-30 23:04:54.547541	2014-11-30 23:04:54.547541
5467	2568	189	2014-11-30 23:04:54.549509	2014-11-30 23:04:54.549509
5468	2569	189	2014-11-30 23:04:54.551261	2014-11-30 23:04:54.551261
5469	2570	189	2014-11-30 23:04:54.552968	2014-11-30 23:04:54.552968
5470	2571	189	2014-11-30 23:04:54.554708	2014-11-30 23:04:54.554708
5471	2572	189	2014-11-30 23:04:54.556332	2014-11-30 23:04:54.556332
5472	2573	189	2014-11-30 23:04:54.558107	2014-11-30 23:04:54.558107
5473	2574	189	2014-11-30 23:04:54.560509	2014-11-30 23:04:54.560509
5474	2575	189	2014-11-30 23:04:54.562195	2014-11-30 23:04:54.562195
5475	2576	189	2014-11-30 23:04:54.56398	2014-11-30 23:04:54.56398
5476	2577	189	2014-11-30 23:04:54.565707	2014-11-30 23:04:54.565707
5477	2578	189	2014-11-30 23:04:54.567156	2014-11-30 23:04:54.567156
5478	2579	189	2014-11-30 23:04:54.568968	2014-11-30 23:04:54.568968
5479	2580	189	2014-11-30 23:04:54.570667	2014-11-30 23:04:54.570667
5480	2581	189	2014-11-30 23:04:54.572178	2014-11-30 23:04:54.572178
5481	2582	189	2014-11-30 23:04:54.574559	2014-11-30 23:04:54.574559
5482	2583	189	2014-11-30 23:04:54.576273	2014-11-30 23:04:54.576273
5483	2584	189	2014-11-30 23:04:54.577947	2014-11-30 23:04:54.577947
5484	2585	189	2014-11-30 23:04:54.579711	2014-11-30 23:04:54.579711
5485	2586	189	2014-11-30 23:04:54.581484	2014-11-30 23:04:54.581484
5486	2822	189	2014-11-30 23:04:54.58335	2014-11-30 23:04:54.58335
5487	2850	190	2014-11-30 23:04:58.44567	2014-11-30 23:04:58.44567
5488	2851	190	2014-11-30 23:04:58.451164	2014-11-30 23:04:58.451164
5489	2852	190	2014-11-30 23:04:58.455481	2014-11-30 23:04:58.455481
5490	2853	190	2014-11-30 23:04:58.459823	2014-11-30 23:04:58.459823
5491	2854	190	2014-11-30 23:04:58.463308	2014-11-30 23:04:58.463308
5492	2855	190	2014-11-30 23:04:58.466727	2014-11-30 23:04:58.466727
5493	2856	190	2014-11-30 23:04:58.470133	2014-11-30 23:04:58.470133
5494	2857	190	2014-11-30 23:04:58.474326	2014-11-30 23:04:58.474326
5495	2858	190	2014-11-30 23:04:58.477811	2014-11-30 23:04:58.477811
5496	2859	190	2014-11-30 23:04:58.488498	2014-11-30 23:04:58.488498
5497	2860	190	2014-11-30 23:04:58.492164	2014-11-30 23:04:58.492164
5498	2861	190	2014-11-30 23:04:58.495782	2014-11-30 23:04:58.495782
5499	2862	190	2014-11-30 23:04:58.499783	2014-11-30 23:04:58.499783
5500	2863	190	2014-11-30 23:04:58.503791	2014-11-30 23:04:58.503791
5501	2864	190	2014-11-30 23:04:58.507103	2014-11-30 23:04:58.507103
5502	2865	190	2014-11-30 23:04:58.510276	2014-11-30 23:04:58.510276
5503	2866	190	2014-11-30 23:04:58.51373	2014-11-30 23:04:58.51373
5504	2867	190	2014-11-30 23:04:58.517577	2014-11-30 23:04:58.517577
5505	2868	190	2014-11-30 23:04:58.521789	2014-11-30 23:04:58.521789
5506	2869	190	2014-11-30 23:04:58.527395	2014-11-30 23:04:58.527395
5507	2870	190	2014-11-30 23:04:58.53288	2014-11-30 23:04:58.53288
5508	2871	190	2014-11-30 23:04:58.538819	2014-11-30 23:04:58.538819
5509	2872	190	2014-11-30 23:04:58.550306	2014-11-30 23:04:58.550306
5510	2873	190	2014-11-30 23:04:58.554324	2014-11-30 23:04:58.554324
5511	2874	190	2014-11-30 23:04:58.559355	2014-11-30 23:04:58.559355
5512	2875	191	2014-11-30 23:05:01.717616	2014-11-30 23:05:01.717616
5513	2876	191	2014-11-30 23:05:01.731292	2014-11-30 23:05:01.731292
5514	2877	191	2014-11-30 23:05:01.739932	2014-11-30 23:05:01.739932
5515	2878	191	2014-11-30 23:05:01.745198	2014-11-30 23:05:01.745198
5516	2879	191	2014-11-30 23:05:01.75332	2014-11-30 23:05:01.75332
5517	2880	191	2014-11-30 23:05:01.760439	2014-11-30 23:05:01.760439
5518	2881	191	2014-11-30 23:05:01.766585	2014-11-30 23:05:01.766585
5519	2727	192	2014-11-30 23:05:08.007054	2014-11-30 23:05:08.007054
5520	2419	192	2014-11-30 23:05:08.009825	2014-11-30 23:05:08.009825
5521	2420	192	2014-11-30 23:05:08.011797	2014-11-30 23:05:08.011797
5522	2421	192	2014-11-30 23:05:08.01353	2014-11-30 23:05:08.01353
5523	2422	192	2014-11-30 23:05:08.014973	2014-11-30 23:05:08.014973
5524	2423	192	2014-11-30 23:05:08.01668	2014-11-30 23:05:08.01668
5525	2424	192	2014-11-30 23:05:08.018495	2014-11-30 23:05:08.018495
5526	2425	192	2014-11-30 23:05:08.020199	2014-11-30 23:05:08.020199
5527	2426	192	2014-11-30 23:05:08.021847	2014-11-30 23:05:08.021847
5528	2427	192	2014-11-30 23:05:08.023565	2014-11-30 23:05:08.023565
5529	2882	192	2014-11-30 23:05:08.027407	2014-11-30 23:05:08.027407
5530	2428	192	2014-11-30 23:05:08.029439	2014-11-30 23:05:08.029439
5531	2429	192	2014-11-30 23:05:08.031079	2014-11-30 23:05:08.031079
5532	2430	192	2014-11-30 23:05:08.032985	2014-11-30 23:05:08.032985
5533	2431	192	2014-11-30 23:05:08.034725	2014-11-30 23:05:08.034725
5534	2432	192	2014-11-30 23:05:08.036266	2014-11-30 23:05:08.036266
5535	2433	192	2014-11-30 23:05:08.037877	2014-11-30 23:05:08.037877
5536	2434	192	2014-11-30 23:05:08.039651	2014-11-30 23:05:08.039651
5537	2435	192	2014-11-30 23:05:08.041251	2014-11-30 23:05:08.041251
5538	2436	192	2014-11-30 23:05:08.042851	2014-11-30 23:05:08.042851
5539	2437	192	2014-11-30 23:05:08.045401	2014-11-30 23:05:08.045401
5540	2438	192	2014-11-30 23:05:08.04716	2014-11-30 23:05:08.04716
5541	2439	192	2014-11-30 23:05:08.048849	2014-11-30 23:05:08.048849
5542	2440	192	2014-11-30 23:05:08.050665	2014-11-30 23:05:08.050665
5543	2883	192	2014-11-30 23:05:08.054224	2014-11-30 23:05:08.054224
5544	2442	192	2014-11-30 23:05:08.056044	2014-11-30 23:05:08.056044
5545	2443	192	2014-11-30 23:05:08.057831	2014-11-30 23:05:08.057831
5546	2444	192	2014-11-30 23:05:08.059944	2014-11-30 23:05:08.059944
5547	2445	192	2014-11-30 23:05:08.061745	2014-11-30 23:05:08.061745
5548	2884	192	2014-11-30 23:05:08.065612	2014-11-30 23:05:08.065612
5549	2446	192	2014-11-30 23:05:08.067621	2014-11-30 23:05:08.067621
5550	2447	192	2014-11-30 23:05:08.069424	2014-11-30 23:05:08.069424
5551	2448	192	2014-11-30 23:05:08.071225	2014-11-30 23:05:08.071225
5552	2449	192	2014-11-30 23:05:08.072912	2014-11-30 23:05:08.072912
5553	2450	192	2014-11-30 23:05:08.074677	2014-11-30 23:05:08.074677
5554	2451	192	2014-11-30 23:05:08.076912	2014-11-30 23:05:08.076912
5555	2452	192	2014-11-30 23:05:08.141509	2014-11-30 23:05:08.141509
5556	2453	192	2014-11-30 23:05:08.201911	2014-11-30 23:05:08.201911
5557	2454	192	2014-11-30 23:05:08.301691	2014-11-30 23:05:08.301691
5558	2455	192	2014-11-30 23:05:08.346469	2014-11-30 23:05:08.346469
5559	2456	192	2014-11-30 23:05:08.391025	2014-11-30 23:05:08.391025
5560	2457	192	2014-11-30 23:05:08.448645	2014-11-30 23:05:08.448645
5561	2458	192	2014-11-30 23:05:08.49293	2014-11-30 23:05:08.49293
5562	2459	192	2014-11-30 23:05:08.49972	2014-11-30 23:05:08.49972
5563	2460	192	2014-11-30 23:05:08.506537	2014-11-30 23:05:08.506537
5564	2461	192	2014-11-30 23:05:08.514721	2014-11-30 23:05:08.514721
5565	2748	192	2014-11-30 23:05:08.520408	2014-11-30 23:05:08.520408
5566	2463	192	2014-11-30 23:05:08.52437	2014-11-30 23:05:08.52437
5567	2600	192	2014-11-30 23:05:08.527573	2014-11-30 23:05:08.527573
5568	2465	192	2014-11-30 23:05:08.531548	2014-11-30 23:05:08.531548
5569	2466	192	2014-11-30 23:05:08.535507	2014-11-30 23:05:08.535507
5570	2467	192	2014-11-30 23:05:08.539137	2014-11-30 23:05:08.539137
5571	2468	192	2014-11-30 23:05:08.542217	2014-11-30 23:05:08.542217
5572	2469	192	2014-11-30 23:05:08.545226	2014-11-30 23:05:08.545226
5573	2740	192	2014-11-30 23:05:08.547164	2014-11-30 23:05:08.547164
5574	2471	192	2014-11-30 23:05:08.549185	2014-11-30 23:05:08.549185
5575	2472	192	2014-11-30 23:05:08.552018	2014-11-30 23:05:08.552018
5576	2473	192	2014-11-30 23:05:08.554109	2014-11-30 23:05:08.554109
5577	2885	192	2014-11-30 23:05:08.558189	2014-11-30 23:05:08.558189
5578	2475	192	2014-11-30 23:05:08.560323	2014-11-30 23:05:08.560323
5579	2476	192	2014-11-30 23:05:08.562439	2014-11-30 23:05:08.562439
5580	2886	192	2014-11-30 23:05:08.566853	2014-11-30 23:05:08.566853
5581	2887	192	2014-11-30 23:05:08.570695	2014-11-30 23:05:08.570695
5582	2479	192	2014-11-30 23:05:08.572411	2014-11-30 23:05:08.572411
5583	2480	192	2014-11-30 23:05:08.574111	2014-11-30 23:05:08.574111
5584	2888	192	2014-11-30 23:05:08.577775	2014-11-30 23:05:08.577775
5585	2482	192	2014-11-30 23:05:08.580022	2014-11-30 23:05:08.580022
5586	2483	192	2014-11-30 23:05:08.581744	2014-11-30 23:05:08.581744
5587	2484	192	2014-11-30 23:05:08.583548	2014-11-30 23:05:08.583548
5588	2485	192	2014-11-30 23:05:08.586099	2014-11-30 23:05:08.586099
5589	2486	192	2014-11-30 23:05:08.58785	2014-11-30 23:05:08.58785
5590	2487	192	2014-11-30 23:05:08.589733	2014-11-30 23:05:08.589733
5591	2488	192	2014-11-30 23:05:08.591598	2014-11-30 23:05:08.591598
5592	2489	192	2014-11-30 23:05:08.593488	2014-11-30 23:05:08.593488
5593	2490	192	2014-11-30 23:05:08.595396	2014-11-30 23:05:08.595396
5594	2491	192	2014-11-30 23:05:08.597169	2014-11-30 23:05:08.597169
5595	2492	192	2014-11-30 23:05:08.598867	2014-11-30 23:05:08.598867
5596	2604	192	2014-11-30 23:05:08.60063	2014-11-30 23:05:08.60063
5597	2493	192	2014-11-30 23:05:08.602567	2014-11-30 23:05:08.602567
5598	2745	192	2014-11-30 23:05:08.604311	2014-11-30 23:05:08.604311
5599	2495	192	2014-11-30 23:05:08.606184	2014-11-30 23:05:08.606184
5600	2496	192	2014-11-30 23:05:08.60812	2014-11-30 23:05:08.60812
5601	2497	192	2014-11-30 23:05:08.609929	2014-11-30 23:05:08.609929
5602	2889	192	2014-11-30 23:05:08.613754	2014-11-30 23:05:08.613754
5603	2498	192	2014-11-30 23:05:08.616046	2014-11-30 23:05:08.616046
5604	2499	192	2014-11-30 23:05:08.617767	2014-11-30 23:05:08.617767
5605	2501	192	2014-11-30 23:05:08.61918	2014-11-30 23:05:08.61918
5606	2890	192	2014-11-30 23:05:08.622706	2014-11-30 23:05:08.622706
5607	2502	192	2014-11-30 23:05:08.624214	2014-11-30 23:05:08.624214
5608	2891	192	2014-11-30 23:05:08.627605	2014-11-30 23:05:08.627605
5609	2504	192	2014-11-30 23:05:08.630017	2014-11-30 23:05:08.630017
5610	2505	192	2014-11-30 23:05:08.631828	2014-11-30 23:05:08.631828
5611	2892	192	2014-11-30 23:05:08.635514	2014-11-30 23:05:08.635514
5612	2746	192	2014-11-30 23:05:08.637384	2014-11-30 23:05:08.637384
5613	2507	192	2014-11-30 23:05:08.639938	2014-11-30 23:05:08.639938
5614	2508	192	2014-11-30 23:05:08.64173	2014-11-30 23:05:08.64173
5615	2509	192	2014-11-30 23:05:08.643571	2014-11-30 23:05:08.643571
5616	2510	192	2014-11-30 23:05:08.645171	2014-11-30 23:05:08.645171
5617	2511	192	2014-11-30 23:05:08.646975	2014-11-30 23:05:08.646975
5618	2512	192	2014-11-30 23:05:08.648593	2014-11-30 23:05:08.648593
5619	2513	192	2014-11-30 23:05:08.650409	2014-11-30 23:05:08.650409
5620	2514	192	2014-11-30 23:05:08.652175	2014-11-30 23:05:08.652175
5621	2515	192	2014-11-30 23:05:08.653948	2014-11-30 23:05:08.653948
5622	2606	192	2014-11-30 23:05:08.655842	2014-11-30 23:05:08.655842
5623	2792	193	2014-11-30 23:05:12.513185	2014-11-30 23:05:12.513185
5624	2893	193	2014-11-30 23:05:12.517616	2014-11-30 23:05:12.517616
5625	2894	193	2014-11-30 23:05:12.52109	2014-11-30 23:05:12.52109
5626	2795	193	2014-11-30 23:05:12.522748	2014-11-30 23:05:12.522748
5627	2796	193	2014-11-30 23:05:12.525076	2014-11-30 23:05:12.525076
5628	2797	193	2014-11-30 23:05:12.526753	2014-11-30 23:05:12.526753
5629	2798	193	2014-11-30 23:05:12.529102	2014-11-30 23:05:12.529102
5630	2799	193	2014-11-30 23:05:12.530902	2014-11-30 23:05:12.530902
5631	2800	193	2014-11-30 23:05:12.532888	2014-11-30 23:05:12.532888
5632	2801	193	2014-11-30 23:05:12.534686	2014-11-30 23:05:12.534686
5633	2895	193	2014-11-30 23:05:12.538615	2014-11-30 23:05:12.538615
5634	2803	193	2014-11-30 23:05:12.540283	2014-11-30 23:05:12.540283
5635	2804	193	2014-11-30 23:05:12.542978	2014-11-30 23:05:12.542978
5636	2805	193	2014-11-30 23:05:12.544935	2014-11-30 23:05:12.544935
5637	2806	193	2014-11-30 23:05:12.546713	2014-11-30 23:05:12.546713
5638	2896	193	2014-11-30 23:05:12.552312	2014-11-30 23:05:12.552312
5639	2808	193	2014-11-30 23:05:12.554802	2014-11-30 23:05:12.554802
5640	2809	193	2014-11-30 23:05:12.557207	2014-11-30 23:05:12.557207
5641	2897	193	2014-11-30 23:05:12.560388	2014-11-30 23:05:12.560388
5642	2526	194	2014-11-30 23:05:18.059917	2014-11-30 23:05:18.059917
5643	2527	194	2014-11-30 23:05:18.062229	2014-11-30 23:05:18.062229
5644	2528	194	2014-11-30 23:05:18.064991	2014-11-30 23:05:18.064991
5645	2529	194	2014-11-30 23:05:18.067871	2014-11-30 23:05:18.067871
5646	2530	194	2014-11-30 23:05:18.071508	2014-11-30 23:05:18.071508
5647	2531	194	2014-11-30 23:05:18.074356	2014-11-30 23:05:18.074356
5648	2532	194	2014-11-30 23:05:18.079113	2014-11-30 23:05:18.079113
5649	2533	194	2014-11-30 23:05:18.081905	2014-11-30 23:05:18.081905
5650	2534	194	2014-11-30 23:05:18.084503	2014-11-30 23:05:18.084503
5651	2535	194	2014-11-30 23:05:18.087133	2014-11-30 23:05:18.087133
5652	2536	194	2014-11-30 23:05:18.089816	2014-11-30 23:05:18.089816
5653	2537	194	2014-11-30 23:05:18.09175	2014-11-30 23:05:18.09175
5654	2538	194	2014-11-30 23:05:18.093683	2014-11-30 23:05:18.093683
5655	2539	194	2014-11-30 23:05:18.095688	2014-11-30 23:05:18.095688
5656	2540	194	2014-11-30 23:05:18.097599	2014-11-30 23:05:18.097599
5657	2541	194	2014-11-30 23:05:18.099193	2014-11-30 23:05:18.099193
5658	2542	194	2014-11-30 23:05:18.100968	2014-11-30 23:05:18.100968
5659	2543	194	2014-11-30 23:05:18.102718	2014-11-30 23:05:18.102718
5660	2544	194	2014-11-30 23:05:18.104359	2014-11-30 23:05:18.104359
5661	2545	194	2014-11-30 23:05:18.106001	2014-11-30 23:05:18.106001
5662	2546	194	2014-11-30 23:05:18.108051	2014-11-30 23:05:18.108051
5663	2547	194	2014-11-30 23:05:18.110445	2014-11-30 23:05:18.110445
5664	2548	194	2014-11-30 23:05:18.112158	2014-11-30 23:05:18.112158
5665	2549	194	2014-11-30 23:05:18.11398	2014-11-30 23:05:18.11398
5666	2898	194	2014-11-30 23:05:18.117826	2014-11-30 23:05:18.117826
5667	2551	194	2014-11-30 23:05:18.120048	2014-11-30 23:05:18.120048
5668	2552	194	2014-11-30 23:05:18.122094	2014-11-30 23:05:18.122094
5669	2820	194	2014-11-30 23:05:18.124029	2014-11-30 23:05:18.124029
5670	2554	194	2014-11-30 23:05:18.125876	2014-11-30 23:05:18.125876
5671	2821	194	2014-11-30 23:05:18.128303	2014-11-30 23:05:18.128303
5672	2556	194	2014-11-30 23:05:18.130392	2014-11-30 23:05:18.130392
5673	2557	194	2014-11-30 23:05:18.1324	2014-11-30 23:05:18.1324
5674	2558	194	2014-11-30 23:05:18.134213	2014-11-30 23:05:18.134213
5675	2559	194	2014-11-30 23:05:18.135838	2014-11-30 23:05:18.135838
5676	2848	194	2014-11-30 23:05:18.138337	2014-11-30 23:05:18.138337
5677	2561	194	2014-11-30 23:05:18.140903	2014-11-30 23:05:18.140903
5678	2562	194	2014-11-30 23:05:18.143264	2014-11-30 23:05:18.143264
5679	2563	194	2014-11-30 23:05:18.145868	2014-11-30 23:05:18.145868
5680	2899	194	2014-11-30 23:05:18.151013	2014-11-30 23:05:18.151013
5681	2565	194	2014-11-30 23:05:18.154271	2014-11-30 23:05:18.154271
5682	2566	194	2014-11-30 23:05:18.155962	2014-11-30 23:05:18.155962
5683	2849	194	2014-11-30 23:05:18.157801	2014-11-30 23:05:18.157801
5684	2568	194	2014-11-30 23:05:18.160074	2014-11-30 23:05:18.160074
5685	2569	194	2014-11-30 23:05:18.162985	2014-11-30 23:05:18.162985
5686	2570	194	2014-11-30 23:05:18.165071	2014-11-30 23:05:18.165071
5687	2571	194	2014-11-30 23:05:18.167004	2014-11-30 23:05:18.167004
5688	2572	194	2014-11-30 23:05:18.170011	2014-11-30 23:05:18.170011
5689	2573	194	2014-11-30 23:05:18.172344	2014-11-30 23:05:18.172344
5690	2574	194	2014-11-30 23:05:18.174835	2014-11-30 23:05:18.174835
5691	2575	194	2014-11-30 23:05:18.176689	2014-11-30 23:05:18.176689
5692	2576	194	2014-11-30 23:05:18.178442	2014-11-30 23:05:18.178442
5693	2577	194	2014-11-30 23:05:18.180228	2014-11-30 23:05:18.180228
5694	2578	194	2014-11-30 23:05:18.181968	2014-11-30 23:05:18.181968
5695	2579	194	2014-11-30 23:05:18.183814	2014-11-30 23:05:18.183814
5696	2580	194	2014-11-30 23:05:18.185395	2014-11-30 23:05:18.185395
5697	2581	194	2014-11-30 23:05:18.18702	2014-11-30 23:05:18.18702
5698	2582	194	2014-11-30 23:05:18.188633	2014-11-30 23:05:18.188633
5699	2583	194	2014-11-30 23:05:18.190185	2014-11-30 23:05:18.190185
5700	2584	194	2014-11-30 23:05:18.191769	2014-11-30 23:05:18.191769
5701	2585	194	2014-11-30 23:05:18.193364	2014-11-30 23:05:18.193364
5702	2586	194	2014-11-30 23:05:18.195189	2014-11-30 23:05:18.195189
5703	2900	195	2014-11-30 23:05:21.513398	2014-11-30 23:05:21.513398
5704	2901	196	2014-11-30 23:05:24.355434	2014-11-30 23:05:24.355434
5705	2902	196	2014-11-30 23:05:24.359079	2014-11-30 23:05:24.359079
5706	2418	197	2014-11-30 23:05:30.818371	2014-11-30 23:05:30.818371
5707	2419	197	2014-11-30 23:05:30.820149	2014-11-30 23:05:30.820149
5708	2420	197	2014-11-30 23:05:30.822307	2014-11-30 23:05:30.822307
5709	2421	197	2014-11-30 23:05:30.824444	2014-11-30 23:05:30.824444
5710	2422	197	2014-11-30 23:05:30.826388	2014-11-30 23:05:30.826388
5711	2423	197	2014-11-30 23:05:30.828285	2014-11-30 23:05:30.828285
5712	2424	197	2014-11-30 23:05:30.830377	2014-11-30 23:05:30.830377
5713	2425	197	2014-11-30 23:05:30.83223	2014-11-30 23:05:30.83223
5714	2426	197	2014-11-30 23:05:30.834125	2014-11-30 23:05:30.834125
5715	2427	197	2014-11-30 23:05:30.835821	2014-11-30 23:05:30.835821
5716	2428	197	2014-11-30 23:05:30.837547	2014-11-30 23:05:30.837547
5717	2429	197	2014-11-30 23:05:30.839085	2014-11-30 23:05:30.839085
5718	2430	197	2014-11-30 23:05:30.84079	2014-11-30 23:05:30.84079
5719	2431	197	2014-11-30 23:05:30.842626	2014-11-30 23:05:30.842626
5720	2432	197	2014-11-30 23:05:30.845142	2014-11-30 23:05:30.845142
5721	2433	197	2014-11-30 23:05:30.847176	2014-11-30 23:05:30.847176
5722	2434	197	2014-11-30 23:05:30.849419	2014-11-30 23:05:30.849419
5723	2435	197	2014-11-30 23:05:30.851095	2014-11-30 23:05:30.851095
5724	2436	197	2014-11-30 23:05:30.852884	2014-11-30 23:05:30.852884
5725	2437	197	2014-11-30 23:05:30.854512	2014-11-30 23:05:30.854512
5726	2438	197	2014-11-30 23:05:30.856309	2014-11-30 23:05:30.856309
5727	2439	197	2014-11-30 23:05:30.85811	2014-11-30 23:05:30.85811
5728	2440	197	2014-11-30 23:05:30.859904	2014-11-30 23:05:30.859904
5729	2441	197	2014-11-30 23:05:30.86175	2014-11-30 23:05:30.86175
5730	2442	197	2014-11-30 23:05:30.863608	2014-11-30 23:05:30.863608
5731	2443	197	2014-11-30 23:05:30.865434	2014-11-30 23:05:30.865434
5732	2444	197	2014-11-30 23:05:30.867111	2014-11-30 23:05:30.867111
5733	2445	197	2014-11-30 23:05:30.868741	2014-11-30 23:05:30.868741
5734	2446	197	2014-11-30 23:05:30.870497	2014-11-30 23:05:30.870497
5735	2447	197	2014-11-30 23:05:30.87224	2014-11-30 23:05:30.87224
5736	2448	197	2014-11-30 23:05:30.873951	2014-11-30 23:05:30.873951
5737	2449	197	2014-11-30 23:05:30.875266	2014-11-30 23:05:30.875266
5738	2450	197	2014-11-30 23:05:30.877668	2014-11-30 23:05:30.877668
5739	2451	197	2014-11-30 23:05:30.880124	2014-11-30 23:05:30.880124
5740	2452	197	2014-11-30 23:05:30.881935	2014-11-30 23:05:30.881935
5741	2453	197	2014-11-30 23:05:30.883681	2014-11-30 23:05:30.883681
5742	2454	197	2014-11-30 23:05:30.885358	2014-11-30 23:05:30.885358
5743	2455	197	2014-11-30 23:05:30.886961	2014-11-30 23:05:30.886961
5744	2456	197	2014-11-30 23:05:30.889315	2014-11-30 23:05:30.889315
5745	2457	197	2014-11-30 23:05:30.891032	2014-11-30 23:05:30.891032
5746	2458	197	2014-11-30 23:05:30.892715	2014-11-30 23:05:30.892715
5747	2459	197	2014-11-30 23:05:30.894455	2014-11-30 23:05:30.894455
5748	2460	197	2014-11-30 23:05:30.896164	2014-11-30 23:05:30.896164
5749	2461	197	2014-11-30 23:05:30.898098	2014-11-30 23:05:30.898098
5750	2462	197	2014-11-30 23:05:30.899898	2014-11-30 23:05:30.899898
5751	2463	197	2014-11-30 23:05:30.901641	2014-11-30 23:05:30.901641
5752	2600	197	2014-11-30 23:05:30.903143	2014-11-30 23:05:30.903143
5753	2465	197	2014-11-30 23:05:30.904639	2014-11-30 23:05:30.904639
5754	2466	197	2014-11-30 23:05:30.906706	2014-11-30 23:05:30.906706
5755	2467	197	2014-11-30 23:05:30.908305	2014-11-30 23:05:30.908305
5756	2468	197	2014-11-30 23:05:30.910086	2014-11-30 23:05:30.910086
5757	2469	197	2014-11-30 23:05:30.911836	2014-11-30 23:05:30.911836
5758	2740	197	2014-11-30 23:05:30.913639	2014-11-30 23:05:30.913639
5759	2471	197	2014-11-30 23:05:30.915225	2014-11-30 23:05:30.915225
5760	2472	197	2014-11-30 23:05:30.916966	2014-11-30 23:05:30.916966
5761	2473	197	2014-11-30 23:05:30.918752	2014-11-30 23:05:30.918752
5762	2474	197	2014-11-30 23:05:30.921405	2014-11-30 23:05:30.921405
5763	2475	197	2014-11-30 23:05:30.923038	2014-11-30 23:05:30.923038
5764	2476	197	2014-11-30 23:05:30.92477	2014-11-30 23:05:30.92477
5765	2477	197	2014-11-30 23:05:30.926276	2014-11-30 23:05:30.926276
5766	2478	197	2014-11-30 23:05:30.928117	2014-11-30 23:05:30.928117
5767	2479	197	2014-11-30 23:05:30.930118	2014-11-30 23:05:30.930118
5768	2480	197	2014-11-30 23:05:30.932074	2014-11-30 23:05:30.932074
5769	2742	197	2014-11-30 23:05:30.934582	2014-11-30 23:05:30.934582
5770	2482	197	2014-11-30 23:05:30.936095	2014-11-30 23:05:30.936095
5771	2483	197	2014-11-30 23:05:30.937802	2014-11-30 23:05:30.937802
5772	2484	197	2014-11-30 23:05:30.939799	2014-11-30 23:05:30.939799
5773	2485	197	2014-11-30 23:05:30.941594	2014-11-30 23:05:30.941594
5774	2486	197	2014-11-30 23:05:30.943342	2014-11-30 23:05:30.943342
5775	2487	197	2014-11-30 23:05:30.945108	2014-11-30 23:05:30.945108
5776	2488	197	2014-11-30 23:05:30.946995	2014-11-30 23:05:30.946995
5777	2489	197	2014-11-30 23:05:30.94873	2014-11-30 23:05:30.94873
5778	2490	197	2014-11-30 23:05:30.950193	2014-11-30 23:05:30.950193
5779	2491	197	2014-11-30 23:05:30.952097	2014-11-30 23:05:30.952097
5780	2492	197	2014-11-30 23:05:30.953892	2014-11-30 23:05:30.953892
5781	2604	197	2014-11-30 23:05:30.955901	2014-11-30 23:05:30.955901
5782	2493	197	2014-11-30 23:05:30.95769	2014-11-30 23:05:30.95769
5783	2745	197	2014-11-30 23:05:30.959867	2014-11-30 23:05:30.959867
5784	2495	197	2014-11-30 23:05:30.961708	2014-11-30 23:05:30.961708
5785	2496	197	2014-11-30 23:05:30.963432	2014-11-30 23:05:30.963432
5786	2497	197	2014-11-30 23:05:30.965184	2014-11-30 23:05:30.965184
5787	2498	197	2014-11-30 23:05:30.972668	2014-11-30 23:05:30.972668
5788	2499	197	2014-11-30 23:05:30.97497	2014-11-30 23:05:30.97497
5789	2501	197	2014-11-30 23:05:30.981276	2014-11-30 23:05:30.981276
5790	2502	197	2014-11-30 23:05:30.983168	2014-11-30 23:05:30.983168
5791	2503	197	2014-11-30 23:05:30.984982	2014-11-30 23:05:30.984982
5792	2504	197	2014-11-30 23:05:30.986822	2014-11-30 23:05:30.986822
5793	2505	197	2014-11-30 23:05:30.988356	2014-11-30 23:05:30.988356
5794	2506	197	2014-11-30 23:05:30.990155	2014-11-30 23:05:30.990155
5795	2507	197	2014-11-30 23:05:30.991942	2014-11-30 23:05:30.991942
5796	2508	197	2014-11-30 23:05:30.99365	2014-11-30 23:05:30.99365
5797	2509	197	2014-11-30 23:05:30.996218	2014-11-30 23:05:30.996218
5798	2510	197	2014-11-30 23:05:30.998011	2014-11-30 23:05:30.998011
5799	2511	197	2014-11-30 23:05:30.999764	2014-11-30 23:05:30.999764
5800	2512	197	2014-11-30 23:05:31.001625	2014-11-30 23:05:31.001625
5801	2513	197	2014-11-30 23:05:31.003454	2014-11-30 23:05:31.003454
5802	2514	197	2014-11-30 23:05:31.005256	2014-11-30 23:05:31.005256
5803	2515	197	2014-11-30 23:05:31.007117	2014-11-30 23:05:31.007117
5804	2606	197	2014-11-30 23:05:31.008888	2014-11-30 23:05:31.008888
5805	2903	198	2014-11-30 23:05:34.826466	2014-11-30 23:05:34.826466
5806	2904	198	2014-11-30 23:05:34.83033	2014-11-30 23:05:34.83033
5807	2905	198	2014-11-30 23:05:34.834033	2014-11-30 23:05:34.834033
5808	2906	198	2014-11-30 23:05:34.837973	2014-11-30 23:05:34.837973
5809	2790	199	2014-11-30 23:05:39.986346	2014-11-30 23:05:39.986346
5810	2791	199	2014-11-30 23:05:39.988184	2014-11-30 23:05:39.988184
5811	2907	200	2014-11-30 23:05:42.847679	2014-11-30 23:05:42.847679
5812	2908	201	2014-11-30 23:05:46.056411	2014-11-30 23:05:46.056411
5813	2909	202	2014-11-30 23:05:51.376263	2014-11-30 23:05:51.376263
5814	2910	203	2014-11-30 23:05:57.727061	2014-11-30 23:05:57.727061
5815	2911	203	2014-11-30 23:05:57.730901	2014-11-30 23:05:57.730901
5816	2912	203	2014-11-30 23:05:57.73911	2014-11-30 23:05:57.73911
5817	2913	204	2014-11-30 23:06:11.558414	2014-11-30 23:06:11.558414
5818	2419	204	2014-11-30 23:06:11.560389	2014-11-30 23:06:11.560389
5819	2420	204	2014-11-30 23:06:11.562089	2014-11-30 23:06:11.562089
5820	2421	204	2014-11-30 23:06:11.563742	2014-11-30 23:06:11.563742
5821	2422	204	2014-11-30 23:06:11.565361	2014-11-30 23:06:11.565361
5822	2423	204	2014-11-30 23:06:11.567032	2014-11-30 23:06:11.567032
5823	2424	204	2014-11-30 23:06:11.569417	2014-11-30 23:06:11.569417
5824	2425	204	2014-11-30 23:06:11.571088	2014-11-30 23:06:11.571088
5825	2426	204	2014-11-30 23:06:11.572867	2014-11-30 23:06:11.572867
5826	2428	204	2014-11-30 23:06:11.574614	2014-11-30 23:06:11.574614
5827	2429	204	2014-11-30 23:06:11.576562	2014-11-30 23:06:11.576562
5828	2430	204	2014-11-30 23:06:11.578498	2014-11-30 23:06:11.578498
5829	2729	204	2014-11-30 23:06:11.580418	2014-11-30 23:06:11.580418
5830	2431	204	2014-11-30 23:06:11.582258	2014-11-30 23:06:11.582258
5831	2432	204	2014-11-30 23:06:11.583823	2014-11-30 23:06:11.583823
5832	2433	204	2014-11-30 23:06:11.5857	2014-11-30 23:06:11.5857
5833	2434	204	2014-11-30 23:06:11.588067	2014-11-30 23:06:11.588067
5834	2435	204	2014-11-30 23:06:11.590022	2014-11-30 23:06:11.590022
5835	2436	204	2014-11-30 23:06:11.591951	2014-11-30 23:06:11.591951
5836	2437	204	2014-11-30 23:06:11.594008	2014-11-30 23:06:11.594008
5837	2438	204	2014-11-30 23:06:11.596272	2014-11-30 23:06:11.596272
5838	2439	204	2014-11-30 23:06:11.598206	2014-11-30 23:06:11.598206
5839	2440	204	2014-11-30 23:06:11.600043	2014-11-30 23:06:11.600043
5840	2441	204	2014-11-30 23:06:11.601734	2014-11-30 23:06:11.601734
5841	2442	204	2014-11-30 23:06:11.603457	2014-11-30 23:06:11.603457
5842	2443	204	2014-11-30 23:06:11.605126	2014-11-30 23:06:11.605126
5843	2444	204	2014-11-30 23:06:11.60685	2014-11-30 23:06:11.60685
5844	2445	204	2014-11-30 23:06:11.608572	2014-11-30 23:06:11.608572
5845	2446	204	2014-11-30 23:06:11.610245	2014-11-30 23:06:11.610245
5846	2447	204	2014-11-30 23:06:11.612167	2014-11-30 23:06:11.612167
5847	2448	204	2014-11-30 23:06:11.614699	2014-11-30 23:06:11.614699
5848	2449	204	2014-11-30 23:06:11.617199	2014-11-30 23:06:11.617199
5849	2450	204	2014-11-30 23:06:11.619237	2014-11-30 23:06:11.619237
5850	2451	204	2014-11-30 23:06:11.621088	2014-11-30 23:06:11.621088
5851	2452	204	2014-11-30 23:06:11.62297	2014-11-30 23:06:11.62297
5852	2453	204	2014-11-30 23:06:11.624622	2014-11-30 23:06:11.624622
5853	2454	204	2014-11-30 23:06:11.626438	2014-11-30 23:06:11.626438
5854	2455	204	2014-11-30 23:06:11.628241	2014-11-30 23:06:11.628241
5855	2456	204	2014-11-30 23:06:11.630151	2014-11-30 23:06:11.630151
5856	2457	204	2014-11-30 23:06:11.632623	2014-11-30 23:06:11.632623
5857	2458	204	2014-11-30 23:06:11.634974	2014-11-30 23:06:11.634974
5858	2459	204	2014-11-30 23:06:11.636937	2014-11-30 23:06:11.636937
5859	2460	204	2014-11-30 23:06:11.638871	2014-11-30 23:06:11.638871
5860	2461	204	2014-11-30 23:06:11.641389	2014-11-30 23:06:11.641389
5861	2462	204	2014-11-30 23:06:11.643296	2014-11-30 23:06:11.643296
5862	2463	204	2014-11-30 23:06:11.645235	2014-11-30 23:06:11.645235
5863	2600	204	2014-11-30 23:06:11.647034	2014-11-30 23:06:11.647034
5864	2465	204	2014-11-30 23:06:11.648732	2014-11-30 23:06:11.648732
5865	2914	204	2014-11-30 23:06:11.652107	2014-11-30 23:06:11.652107
5866	2467	204	2014-11-30 23:06:11.653842	2014-11-30 23:06:11.653842
5867	2468	204	2014-11-30 23:06:11.655607	2014-11-30 23:06:11.655607
5868	2469	204	2014-11-30 23:06:11.657322	2014-11-30 23:06:11.657322
5869	2470	204	2014-11-30 23:06:11.659773	2014-11-30 23:06:11.659773
5870	2471	204	2014-11-30 23:06:11.661636	2014-11-30 23:06:11.661636
5871	2472	204	2014-11-30 23:06:11.66336	2014-11-30 23:06:11.66336
5872	2473	204	2014-11-30 23:06:11.66524	2014-11-30 23:06:11.66524
5873	2474	204	2014-11-30 23:06:11.667038	2014-11-30 23:06:11.667038
5874	2475	204	2014-11-30 23:06:11.669245	2014-11-30 23:06:11.669245
5875	2476	204	2014-11-30 23:06:11.671138	2014-11-30 23:06:11.671138
5876	2477	204	2014-11-30 23:06:11.673126	2014-11-30 23:06:11.673126
5877	2915	204	2014-11-30 23:06:11.677013	2014-11-30 23:06:11.677013
5878	2479	204	2014-11-30 23:06:11.679271	2014-11-30 23:06:11.679271
5879	2480	204	2014-11-30 23:06:11.681166	2014-11-30 23:06:11.681166
5880	2742	204	2014-11-30 23:06:11.68322	2014-11-30 23:06:11.68322
5881	2482	204	2014-11-30 23:06:11.684781	2014-11-30 23:06:11.684781
5882	2483	204	2014-11-30 23:06:11.686603	2014-11-30 23:06:11.686603
5883	2484	204	2014-11-30 23:06:11.688394	2014-11-30 23:06:11.688394
5884	2485	204	2014-11-30 23:06:11.69016	2014-11-30 23:06:11.69016
5885	2486	204	2014-11-30 23:06:11.691996	2014-11-30 23:06:11.691996
5886	2487	204	2014-11-30 23:06:11.693801	2014-11-30 23:06:11.693801
5887	2488	204	2014-11-30 23:06:11.696343	2014-11-30 23:06:11.696343
5888	2489	204	2014-11-30 23:06:11.698182	2014-11-30 23:06:11.698182
5889	2490	204	2014-11-30 23:06:11.699982	2014-11-30 23:06:11.699982
5890	2491	204	2014-11-30 23:06:11.701835	2014-11-30 23:06:11.701835
5891	2492	204	2014-11-30 23:06:11.704523	2014-11-30 23:06:11.704523
5892	2604	204	2014-11-30 23:06:11.70656	2014-11-30 23:06:11.70656
5893	2493	204	2014-11-30 23:06:11.708595	2014-11-30 23:06:11.708595
5894	2745	204	2014-11-30 23:06:11.710738	2014-11-30 23:06:11.710738
5895	2495	204	2014-11-30 23:06:11.712447	2014-11-30 23:06:11.712447
5896	2496	204	2014-11-30 23:06:11.71437	2014-11-30 23:06:11.71437
5897	2497	204	2014-11-30 23:06:11.716241	2014-11-30 23:06:11.716241
5898	2498	204	2014-11-30 23:06:11.718119	2014-11-30 23:06:11.718119
5899	2499	204	2014-11-30 23:06:11.719798	2014-11-30 23:06:11.719798
5900	2501	204	2014-11-30 23:06:11.721583	2014-11-30 23:06:11.721583
5901	2502	204	2014-11-30 23:06:11.723168	2014-11-30 23:06:11.723168
5902	2503	204	2014-11-30 23:06:11.724975	2014-11-30 23:06:11.724975
5903	2504	204	2014-11-30 23:06:11.726878	2014-11-30 23:06:11.726878
5904	2505	204	2014-11-30 23:06:11.729636	2014-11-30 23:06:11.729636
5905	2506	204	2014-11-30 23:06:11.731573	2014-11-30 23:06:11.731573
5906	2507	204	2014-11-30 23:06:11.73389	2014-11-30 23:06:11.73389
5907	2508	204	2014-11-30 23:06:11.735749	2014-11-30 23:06:11.735749
5908	2509	204	2014-11-30 23:06:11.738519	2014-11-30 23:06:11.738519
5909	2510	204	2014-11-30 23:06:11.740533	2014-11-30 23:06:11.740533
5910	2511	204	2014-11-30 23:06:11.742432	2014-11-30 23:06:11.742432
5911	2512	204	2014-11-30 23:06:11.744193	2014-11-30 23:06:11.744193
5912	2513	204	2014-11-30 23:06:11.74603	2014-11-30 23:06:11.74603
5913	2514	204	2014-11-30 23:06:11.748754	2014-11-30 23:06:11.748754
5914	2515	204	2014-11-30 23:06:11.750852	2014-11-30 23:06:11.750852
5915	2606	204	2014-11-30 23:06:11.753566	2014-11-30 23:06:11.753566
5916	2916	205	2014-11-30 23:06:18.669952	2014-11-30 23:06:18.669952
5917	2608	206	2014-11-30 23:06:26.466024	2014-11-30 23:06:26.466024
5918	2609	206	2014-11-30 23:06:26.467766	2014-11-30 23:06:26.467766
5919	2610	206	2014-11-30 23:06:26.469792	2014-11-30 23:06:26.469792
5920	2611	206	2014-11-30 23:06:26.471204	2014-11-30 23:06:26.471204
5921	2612	206	2014-11-30 23:06:26.472812	2014-11-30 23:06:26.472812
5922	2613	206	2014-11-30 23:06:26.474705	2014-11-30 23:06:26.474705
5923	2614	206	2014-11-30 23:06:26.476342	2014-11-30 23:06:26.476342
5924	2615	206	2014-11-30 23:06:26.478909	2014-11-30 23:06:26.478909
5925	2616	206	2014-11-30 23:06:26.480705	2014-11-30 23:06:26.480705
5926	2617	206	2014-11-30 23:06:26.482484	2014-11-30 23:06:26.482484
5927	2618	206	2014-11-30 23:06:26.484399	2014-11-30 23:06:26.484399
5928	2619	206	2014-11-30 23:06:26.486613	2014-11-30 23:06:26.486613
5929	2620	206	2014-11-30 23:06:26.488262	2014-11-30 23:06:26.488262
5930	2621	206	2014-11-30 23:06:26.489924	2014-11-30 23:06:26.489924
5931	2622	206	2014-11-30 23:06:26.49184	2014-11-30 23:06:26.49184
5932	2623	206	2014-11-30 23:06:26.493528	2014-11-30 23:06:26.493528
5933	2624	206	2014-11-30 23:06:26.49612	2014-11-30 23:06:26.49612
5934	2625	206	2014-11-30 23:06:26.497826	2014-11-30 23:06:26.497826
5935	2917	206	2014-11-30 23:06:26.501568	2014-11-30 23:06:26.501568
5936	2626	206	2014-11-30 23:06:26.503491	2014-11-30 23:06:26.503491
5937	2627	206	2014-11-30 23:06:26.505848	2014-11-30 23:06:26.505848
5938	2628	206	2014-11-30 23:06:26.507367	2014-11-30 23:06:26.507367
5939	2629	206	2014-11-30 23:06:26.509283	2014-11-30 23:06:26.509283
5940	2630	206	2014-11-30 23:06:26.511214	2014-11-30 23:06:26.511214
5941	2631	206	2014-11-30 23:06:26.51925	2014-11-30 23:06:26.51925
5942	2632	206	2014-11-30 23:06:26.522132	2014-11-30 23:06:26.522132
5943	2633	206	2014-11-30 23:06:26.526389	2014-11-30 23:06:26.526389
5944	2634	206	2014-11-30 23:06:26.528769	2014-11-30 23:06:26.528769
5945	2635	206	2014-11-30 23:06:26.530846	2014-11-30 23:06:26.530846
5946	2636	206	2014-11-30 23:06:26.532399	2014-11-30 23:06:26.532399
5947	2637	206	2014-11-30 23:06:26.534252	2014-11-30 23:06:26.534252
5948	2638	206	2014-11-30 23:06:26.536126	2014-11-30 23:06:26.536126
5949	2639	206	2014-11-30 23:06:26.538062	2014-11-30 23:06:26.538062
5950	2640	206	2014-11-30 23:06:26.539939	2014-11-30 23:06:26.539939
5951	2641	206	2014-11-30 23:06:26.541813	2014-11-30 23:06:26.541813
5952	2642	206	2014-11-30 23:06:26.543717	2014-11-30 23:06:26.543717
5953	2643	206	2014-11-30 23:06:26.545649	2014-11-30 23:06:26.545649
5954	2644	206	2014-11-30 23:06:26.547829	2014-11-30 23:06:26.547829
5955	2645	206	2014-11-30 23:06:26.549626	2014-11-30 23:06:26.549626
5956	2646	206	2014-11-30 23:06:26.551423	2014-11-30 23:06:26.551423
5957	2648	206	2014-11-30 23:06:26.553236	2014-11-30 23:06:26.553236
5958	2649	206	2014-11-30 23:06:26.555485	2014-11-30 23:06:26.555485
5959	2650	206	2014-11-30 23:06:26.557529	2014-11-30 23:06:26.557529
5960	2651	206	2014-11-30 23:06:26.560125	2014-11-30 23:06:26.560125
5961	2409	206	2014-11-30 23:06:26.562843	2014-11-30 23:06:26.562843
5962	2652	206	2014-11-30 23:06:26.566077	2014-11-30 23:06:26.566077
5963	2653	206	2014-11-30 23:06:26.569383	2014-11-30 23:06:26.569383
5964	2654	206	2014-11-30 23:06:26.572027	2014-11-30 23:06:26.572027
5965	2655	206	2014-11-30 23:06:26.574613	2014-11-30 23:06:26.574613
5966	2656	206	2014-11-30 23:06:26.577687	2014-11-30 23:06:26.577687
5967	2657	206	2014-11-30 23:06:26.58059	2014-11-30 23:06:26.58059
5968	2658	206	2014-11-30 23:06:26.583225	2014-11-30 23:06:26.583225
5969	2357	207	2014-11-30 23:06:31.670468	2014-11-30 23:06:31.670468
5970	2918	207	2014-11-30 23:06:31.674302	2014-11-30 23:06:31.674302
5971	2358	207	2014-11-30 23:06:31.676084	2014-11-30 23:06:31.676084
5972	2359	207	2014-11-30 23:06:31.678033	2014-11-30 23:06:31.678033
5973	2360	207	2014-11-30 23:06:31.679945	2014-11-30 23:06:31.679945
5974	2362	207	2014-11-30 23:06:31.681774	2014-11-30 23:06:31.681774
5975	2919	207	2014-11-30 23:06:31.68541	2014-11-30 23:06:31.68541
5976	2364	207	2014-11-30 23:06:31.687426	2014-11-30 23:06:31.687426
5977	2365	207	2014-11-30 23:06:31.689308	2014-11-30 23:06:31.689308
5978	2920	207	2014-11-30 23:06:31.69243	2014-11-30 23:06:31.69243
5979	2367	207	2014-11-30 23:06:31.694213	2014-11-30 23:06:31.694213
5980	2921	207	2014-11-30 23:06:31.698109	2014-11-30 23:06:31.698109
5981	2369	207	2014-11-30 23:06:31.699843	2014-11-30 23:06:31.699843
5982	2922	207	2014-11-30 23:06:31.703593	2014-11-30 23:06:31.703593
5983	2371	207	2014-11-30 23:06:31.705369	2014-11-30 23:06:31.705369
5984	2372	207	2014-11-30 23:06:31.706968	2014-11-30 23:06:31.706968
5985	2373	207	2014-11-30 23:06:31.708781	2014-11-30 23:06:31.708781
5986	2374	207	2014-11-30 23:06:31.710412	2014-11-30 23:06:31.710412
5987	2375	207	2014-11-30 23:06:31.711989	2014-11-30 23:06:31.711989
5988	2923	207	2014-11-30 23:06:31.716884	2014-11-30 23:06:31.716884
5989	2377	207	2014-11-30 23:06:31.718675	2014-11-30 23:06:31.718675
5990	2378	207	2014-11-30 23:06:31.720446	2014-11-30 23:06:31.720446
5991	2924	207	2014-11-30 23:06:31.726316	2014-11-30 23:06:31.726316
5992	2380	207	2014-11-30 23:06:31.728748	2014-11-30 23:06:31.728748
5993	2381	207	2014-11-30 23:06:31.730574	2014-11-30 23:06:31.730574
5994	2925	207	2014-11-30 23:06:31.734189	2014-11-30 23:06:31.734189
5995	2926	207	2014-11-30 23:06:31.73815	2014-11-30 23:06:31.73815
5996	2385	207	2014-11-30 23:06:31.739894	2014-11-30 23:06:31.739894
5997	2386	207	2014-11-30 23:06:31.744997	2014-11-30 23:06:31.744997
5998	2387	207	2014-11-30 23:06:31.746967	2014-11-30 23:06:31.746967
5999	2388	207	2014-11-30 23:06:31.748808	2014-11-30 23:06:31.748808
6000	2389	207	2014-11-30 23:06:31.750782	2014-11-30 23:06:31.750782
6001	2390	207	2014-11-30 23:06:31.753187	2014-11-30 23:06:31.753187
6002	2391	207	2014-11-30 23:06:31.755286	2014-11-30 23:06:31.755286
6003	2392	207	2014-11-30 23:06:31.757144	2014-11-30 23:06:31.757144
6004	2393	207	2014-11-30 23:06:31.75911	2014-11-30 23:06:31.75911
6005	2394	207	2014-11-30 23:06:31.761242	2014-11-30 23:06:31.761242
6006	2591	207	2014-11-30 23:06:31.763939	2014-11-30 23:06:31.763939
6007	2395	207	2014-11-30 23:06:31.765639	2014-11-30 23:06:31.765639
6008	2927	207	2014-11-30 23:06:31.769264	2014-11-30 23:06:31.769264
6009	2397	207	2014-11-30 23:06:31.771183	2014-11-30 23:06:31.771183
6010	2398	207	2014-11-30 23:06:31.772964	2014-11-30 23:06:31.772964
6011	2399	207	2014-11-30 23:06:31.774419	2014-11-30 23:06:31.774419
6012	2400	207	2014-11-30 23:06:31.776214	2014-11-30 23:06:31.776214
6013	2401	207	2014-11-30 23:06:31.77804	2014-11-30 23:06:31.77804
6014	2402	207	2014-11-30 23:06:31.779752	2014-11-30 23:06:31.779752
6015	2403	207	2014-11-30 23:06:31.781571	2014-11-30 23:06:31.781571
6016	2404	207	2014-11-30 23:06:31.783107	2014-11-30 23:06:31.783107
6017	2405	207	2014-11-30 23:06:31.784944	2014-11-30 23:06:31.784944
6018	2406	207	2014-11-30 23:06:31.78705	2014-11-30 23:06:31.78705
6019	2928	207	2014-11-30 23:06:31.791222	2014-11-30 23:06:31.791222
6020	2408	207	2014-11-30 23:06:31.792987	2014-11-30 23:06:31.792987
6021	2409	207	2014-11-30 23:06:31.794771	2014-11-30 23:06:31.794771
6022	2410	207	2014-11-30 23:06:31.796531	2014-11-30 23:06:31.796531
6023	2929	207	2014-11-30 23:06:31.800055	2014-11-30 23:06:31.800055
6024	2412	207	2014-11-30 23:06:31.801687	2014-11-30 23:06:31.801687
6025	2413	207	2014-11-30 23:06:31.803789	2014-11-30 23:06:31.803789
6026	2414	207	2014-11-30 23:06:31.805552	2014-11-30 23:06:31.805552
6027	2415	207	2014-11-30 23:06:31.807887	2014-11-30 23:06:31.807887
6028	2930	207	2014-11-30 23:06:31.81176	2014-11-30 23:06:31.81176
6029	2791	208	2014-11-30 23:06:35.387671	2014-11-30 23:06:35.387671
6030	2931	209	2014-11-30 23:06:38.961096	2014-11-30 23:06:38.961096
6031	2932	209	2014-11-30 23:06:38.964405	2014-11-30 23:06:38.964405
6032	2933	209	2014-11-30 23:06:38.968399	2014-11-30 23:06:38.968399
6033	2934	209	2014-11-30 23:06:38.971526	2014-11-30 23:06:38.971526
6034	2935	209	2014-11-30 23:06:38.974878	2014-11-30 23:06:38.974878
6035	2936	209	2014-11-30 23:06:38.978113	2014-11-30 23:06:38.978113
6036	2937	209	2014-11-30 23:06:38.981515	2014-11-30 23:06:38.981515
6037	2938	209	2014-11-30 23:06:38.985589	2014-11-30 23:06:38.985589
6038	2939	209	2014-11-30 23:06:38.989502	2014-11-30 23:06:38.989502
6039	2940	209	2014-11-30 23:06:38.993171	2014-11-30 23:06:38.993171
6040	2941	210	2014-11-30 23:06:46.562801	2014-11-30 23:06:46.562801
6041	2942	210	2014-11-30 23:06:46.566295	2014-11-30 23:06:46.566295
6042	2943	211	2014-11-30 23:06:54.291895	2014-11-30 23:06:54.291895
6043	2944	211	2014-11-30 23:06:54.295418	2014-11-30 23:06:54.295418
6044	2945	211	2014-11-30 23:06:54.299403	2014-11-30 23:06:54.299403
6045	2946	211	2014-11-30 23:06:54.303115	2014-11-30 23:06:54.303115
6046	2947	212	2014-11-30 23:07:02.65068	2014-11-30 23:07:02.65068
6047	2948	212	2014-11-30 23:07:02.654436	2014-11-30 23:07:02.654436
6048	2949	212	2014-11-30 23:07:02.658348	2014-11-30 23:07:02.658348
6049	2950	212	2014-11-30 23:07:02.661523	2014-11-30 23:07:02.661523
6050	2951	212	2014-11-30 23:07:02.666016	2014-11-30 23:07:02.666016
6051	2952	212	2014-11-30 23:07:02.669687	2014-11-30 23:07:02.669687
6052	2953	212	2014-11-30 23:07:02.67306	2014-11-30 23:07:02.67306
6053	2954	212	2014-11-30 23:07:02.678047	2014-11-30 23:07:02.678047
6054	2955	213	2014-11-30 23:07:08.369945	2014-11-30 23:07:08.369945
6055	2956	213	2014-11-30 23:07:08.375109	2014-11-30 23:07:08.375109
6056	2957	213	2014-11-30 23:07:08.378301	2014-11-30 23:07:08.378301
6057	2958	213	2014-11-30 23:07:08.381712	2014-11-30 23:07:08.381712
6058	2959	213	2014-11-30 23:07:08.385696	2014-11-30 23:07:08.385696
6059	2960	213	2014-11-30 23:07:08.389662	2014-11-30 23:07:08.389662
6060	2931	214	2014-11-30 23:07:17.5006	2014-11-30 23:07:17.5006
6061	2932	214	2014-11-30 23:07:17.502561	2014-11-30 23:07:17.502561
6062	2933	214	2014-11-30 23:07:17.50433	2014-11-30 23:07:17.50433
6063	2934	214	2014-11-30 23:07:17.506163	2014-11-30 23:07:17.506163
6064	2935	214	2014-11-30 23:07:17.507954	2014-11-30 23:07:17.507954
6065	2936	214	2014-11-30 23:07:17.510027	2014-11-30 23:07:17.510027
6066	2937	214	2014-11-30 23:07:17.511825	2014-11-30 23:07:17.511825
6067	2938	214	2014-11-30 23:07:17.513399	2014-11-30 23:07:17.513399
6068	2939	214	2014-11-30 23:07:17.515862	2014-11-30 23:07:17.515862
6069	2940	214	2014-11-30 23:07:17.517611	2014-11-30 23:07:17.517611
6070	2961	215	2014-11-30 23:07:20.790232	2014-11-30 23:07:20.790232
6071	2962	216	2014-11-30 23:07:24.835275	2014-11-30 23:07:24.835275
6072	2963	216	2014-11-30 23:07:24.840768	2014-11-30 23:07:24.840768
6073	2964	216	2014-11-30 23:07:24.844604	2014-11-30 23:07:24.844604
6074	2965	216	2014-11-30 23:07:24.848448	2014-11-30 23:07:24.848448
6075	2966	216	2014-11-30 23:07:24.852089	2014-11-30 23:07:24.852089
6076	2967	216	2014-11-30 23:07:24.855758	2014-11-30 23:07:24.855758
6077	2968	216	2014-11-30 23:07:24.859456	2014-11-30 23:07:24.859456
6078	2969	216	2014-11-30 23:07:24.867187	2014-11-30 23:07:24.867187
6079	2970	216	2014-11-30 23:07:24.872149	2014-11-30 23:07:24.872149
6080	2971	216	2014-11-30 23:07:24.875654	2014-11-30 23:07:24.875654
6081	2972	216	2014-11-30 23:07:24.878956	2014-11-30 23:07:24.878956
6082	2973	216	2014-11-30 23:07:24.883534	2014-11-30 23:07:24.883534
6083	2974	217	2014-11-30 23:07:28.872961	2014-11-30 23:07:28.872961
6084	2975	217	2014-11-30 23:07:28.877065	2014-11-30 23:07:28.877065
6085	2947	218	2014-11-30 23:07:39.402231	2014-11-30 23:07:39.402231
6086	2948	218	2014-11-30 23:07:39.404016	2014-11-30 23:07:39.404016
6087	2949	218	2014-11-30 23:07:39.405892	2014-11-30 23:07:39.405892
6088	2950	218	2014-11-30 23:07:39.40776	2014-11-30 23:07:39.40776
6089	2951	218	2014-11-30 23:07:39.409317	2014-11-30 23:07:39.409317
6090	2952	218	2014-11-30 23:07:39.411187	2014-11-30 23:07:39.411187
6091	2953	218	2014-11-30 23:07:39.413249	2014-11-30 23:07:39.413249
6092	2954	218	2014-11-30 23:07:39.417173	2014-11-30 23:07:39.417173
6093	2976	219	2014-11-30 23:07:45.073101	2014-11-30 23:07:45.073101
6094	2977	219	2014-11-30 23:07:45.077013	2014-11-30 23:07:45.077013
6095	2978	219	2014-11-30 23:07:45.13277	2014-11-30 23:07:45.13277
6096	2979	219	2014-11-30 23:07:45.329536	2014-11-30 23:07:45.329536
6097	2980	219	2014-11-30 23:07:45.342937	2014-11-30 23:07:45.342937
6098	2981	219	2014-11-30 23:07:45.354396	2014-11-30 23:07:45.354396
6099	2982	219	2014-11-30 23:07:45.367052	2014-11-30 23:07:45.367052
6100	2983	219	2014-11-30 23:07:45.377331	2014-11-30 23:07:45.377331
6101	2984	219	2014-11-30 23:07:45.386331	2014-11-30 23:07:45.386331
6102	2985	219	2014-11-30 23:07:45.393618	2014-11-30 23:07:45.393618
6103	2986	219	2014-11-30 23:07:45.40039	2014-11-30 23:07:45.40039
6104	2987	219	2014-11-30 23:07:45.406556	2014-11-30 23:07:45.406556
6105	2988	219	2014-11-30 23:07:45.41369	2014-11-30 23:07:45.41369
6106	2989	219	2014-11-30 23:07:45.420296	2014-11-30 23:07:45.420296
6107	2990	219	2014-11-30 23:07:45.42734	2014-11-30 23:07:45.42734
6108	2991	219	2014-11-30 23:07:45.434196	2014-11-30 23:07:45.434196
6109	2992	219	2014-11-30 23:07:45.440925	2014-11-30 23:07:45.440925
6110	2993	219	2014-11-30 23:07:45.446773	2014-11-30 23:07:45.446773
6111	2994	219	2014-11-30 23:07:45.450266	2014-11-30 23:07:45.450266
6112	2995	219	2014-11-30 23:07:45.454447	2014-11-30 23:07:45.454447
6113	2996	219	2014-11-30 23:07:45.458176	2014-11-30 23:07:45.458176
6114	2997	219	2014-11-30 23:07:45.461918	2014-11-30 23:07:45.461918
6115	2998	219	2014-11-30 23:07:45.465633	2014-11-30 23:07:45.465633
6116	2999	219	2014-11-30 23:07:45.469126	2014-11-30 23:07:45.469126
6117	3000	219	2014-11-30 23:07:45.472512	2014-11-30 23:07:45.472512
6118	3001	219	2014-11-30 23:07:45.476143	2014-11-30 23:07:45.476143
6119	3002	219	2014-11-30 23:07:45.480323	2014-11-30 23:07:45.480323
6120	3003	219	2014-11-30 23:07:45.484769	2014-11-30 23:07:45.484769
6121	3004	219	2014-11-30 23:07:45.488195	2014-11-30 23:07:45.488195
6122	3005	219	2014-11-30 23:07:45.491537	2014-11-30 23:07:45.491537
6123	3006	219	2014-11-30 23:07:45.495059	2014-11-30 23:07:45.495059
6124	3007	219	2014-11-30 23:07:45.499418	2014-11-30 23:07:45.499418
6125	3008	219	2014-11-30 23:07:45.503099	2014-11-30 23:07:45.503099
6126	3009	219	2014-11-30 23:07:45.506825	2014-11-30 23:07:45.506825
6127	3010	220	2014-11-30 23:07:49.6482	2014-11-30 23:07:49.6482
6128	3011	220	2014-11-30 23:07:49.660151	2014-11-30 23:07:49.660151
6129	2852	220	2014-11-30 23:07:49.670998	2014-11-30 23:07:49.670998
6130	2854	220	2014-11-30 23:07:49.673071	2014-11-30 23:07:49.673071
6131	2855	220	2014-11-30 23:07:49.675777	2014-11-30 23:07:49.675777
6132	2856	220	2014-11-30 23:07:49.67809	2014-11-30 23:07:49.67809
6133	3012	220	2014-11-30 23:07:49.682363	2014-11-30 23:07:49.682363
6134	2857	220	2014-11-30 23:07:49.684967	2014-11-30 23:07:49.684967
6135	2858	220	2014-11-30 23:07:49.686897	2014-11-30 23:07:49.686897
6136	2859	220	2014-11-30 23:07:49.688486	2014-11-30 23:07:49.688486
6137	2860	220	2014-11-30 23:07:49.6903	2014-11-30 23:07:49.6903
6138	2861	220	2014-11-30 23:07:49.692245	2014-11-30 23:07:49.692245
6139	2862	220	2014-11-30 23:07:49.69496	2014-11-30 23:07:49.69496
6140	2863	220	2014-11-30 23:07:49.699593	2014-11-30 23:07:49.699593
6141	2864	220	2014-11-30 23:07:49.701603	2014-11-30 23:07:49.701603
6142	2865	220	2014-11-30 23:07:49.703743	2014-11-30 23:07:49.703743
6143	2866	220	2014-11-30 23:07:49.705706	2014-11-30 23:07:49.705706
6144	2867	220	2014-11-30 23:07:49.708024	2014-11-30 23:07:49.708024
6145	2868	220	2014-11-30 23:07:49.709939	2014-11-30 23:07:49.709939
6146	2869	220	2014-11-30 23:07:49.712385	2014-11-30 23:07:49.712385
6147	2870	220	2014-11-30 23:07:49.714718	2014-11-30 23:07:49.714718
6148	3013	220	2014-11-30 23:07:49.718563	2014-11-30 23:07:49.718563
6149	3014	220	2014-11-30 23:07:49.722273	2014-11-30 23:07:49.722273
6150	3015	220	2014-11-30 23:07:49.726051	2014-11-30 23:07:49.726051
6151	2874	220	2014-11-30 23:07:49.728236	2014-11-30 23:07:49.728236
6152	3016	221	2014-11-30 23:07:56.328104	2014-11-30 23:07:56.328104
6153	3017	221	2014-11-30 23:07:56.580577	2014-11-30 23:07:56.580577
6154	3018	221	2014-11-30 23:07:56.732542	2014-11-30 23:07:56.732542
6155	3019	221	2014-11-30 23:07:56.737017	2014-11-30 23:07:56.737017
6156	2418	222	2014-11-30 23:08:07.128972	2014-11-30 23:08:07.128972
6157	2419	222	2014-11-30 23:08:07.133053	2014-11-30 23:08:07.133053
6158	2593	222	2014-11-30 23:08:07.297606	2014-11-30 23:08:07.297606
6159	2421	222	2014-11-30 23:08:07.345519	2014-11-30 23:08:07.345519
6160	3020	222	2014-11-30 23:08:07.476018	2014-11-30 23:08:07.476018
6161	2423	222	2014-11-30 23:08:07.545316	2014-11-30 23:08:07.545316
6162	2424	222	2014-11-30 23:08:07.551946	2014-11-30 23:08:07.551946
6163	2425	222	2014-11-30 23:08:07.557418	2014-11-30 23:08:07.557418
6164	2595	222	2014-11-30 23:08:07.565172	2014-11-30 23:08:07.565172
6165	2596	222	2014-11-30 23:08:07.570299	2014-11-30 23:08:07.570299
6166	2428	222	2014-11-30 23:08:07.575347	2014-11-30 23:08:07.575347
6167	2429	222	2014-11-30 23:08:07.580505	2014-11-30 23:08:07.580505
6168	2430	222	2014-11-30 23:08:07.585157	2014-11-30 23:08:07.585157
6169	2431	222	2014-11-30 23:08:07.590543	2014-11-30 23:08:07.590543
6170	2432	222	2014-11-30 23:08:07.598029	2014-11-30 23:08:07.598029
6171	2433	222	2014-11-30 23:08:07.603946	2014-11-30 23:08:07.603946
6172	2434	222	2014-11-30 23:08:07.609431	2014-11-30 23:08:07.609431
6173	2435	222	2014-11-30 23:08:07.614904	2014-11-30 23:08:07.614904
6174	2436	222	2014-11-30 23:08:07.620499	2014-11-30 23:08:07.620499
6175	2437	222	2014-11-30 23:08:07.626715	2014-11-30 23:08:07.626715
6176	2438	222	2014-11-30 23:08:07.633066	2014-11-30 23:08:07.633066
6177	3021	222	2014-11-30 23:08:07.64537	2014-11-30 23:08:07.64537
6178	2440	222	2014-11-30 23:08:07.650277	2014-11-30 23:08:07.650277
6179	2441	222	2014-11-30 23:08:07.655471	2014-11-30 23:08:07.655471
6180	2442	222	2014-11-30 23:08:07.660506	2014-11-30 23:08:07.660506
6181	2443	222	2014-11-30 23:08:07.66591	2014-11-30 23:08:07.66591
6182	2444	222	2014-11-30 23:08:07.670932	2014-11-30 23:08:07.670932
6183	2445	222	2014-11-30 23:08:07.675846	2014-11-30 23:08:07.675846
6184	2446	222	2014-11-30 23:08:07.678921	2014-11-30 23:08:07.678921
6185	2447	222	2014-11-30 23:08:07.681963	2014-11-30 23:08:07.681963
6186	2448	222	2014-11-30 23:08:07.685448	2014-11-30 23:08:07.685448
6187	2449	222	2014-11-30 23:08:07.688622	2014-11-30 23:08:07.688622
6188	2450	222	2014-11-30 23:08:07.691973	2014-11-30 23:08:07.691973
6189	2451	222	2014-11-30 23:08:07.696512	2014-11-30 23:08:07.696512
6190	2452	222	2014-11-30 23:08:07.699943	2014-11-30 23:08:07.699943
6191	2453	222	2014-11-30 23:08:07.703159	2014-11-30 23:08:07.703159
6192	2454	222	2014-11-30 23:08:07.70626	2014-11-30 23:08:07.70626
6193	2455	222	2014-11-30 23:08:07.70814	2014-11-30 23:08:07.70814
6194	2456	222	2014-11-30 23:08:07.71046	2014-11-30 23:08:07.71046
6195	2457	222	2014-11-30 23:08:07.712434	2014-11-30 23:08:07.712434
6196	2458	222	2014-11-30 23:08:07.71461	2014-11-30 23:08:07.71461
6197	2459	222	2014-11-30 23:08:07.716373	2014-11-30 23:08:07.716373
6198	2460	222	2014-11-30 23:08:07.718193	2014-11-30 23:08:07.718193
6199	3022	222	2014-11-30 23:08:07.72169	2014-11-30 23:08:07.72169
6200	2462	222	2014-11-30 23:08:07.723935	2014-11-30 23:08:07.723935
6201	3023	222	2014-11-30 23:08:07.727762	2014-11-30 23:08:07.727762
6202	2600	222	2014-11-30 23:08:07.730264	2014-11-30 23:08:07.730264
6203	2465	222	2014-11-30 23:08:07.732114	2014-11-30 23:08:07.732114
6204	2466	222	2014-11-30 23:08:07.733893	2014-11-30 23:08:07.733893
6205	2467	222	2014-11-30 23:08:07.735819	2014-11-30 23:08:07.735819
6206	2468	222	2014-11-30 23:08:07.737625	2014-11-30 23:08:07.737625
6207	2469	222	2014-11-30 23:08:07.739267	2014-11-30 23:08:07.739267
6208	2740	222	2014-11-30 23:08:07.740899	2014-11-30 23:08:07.740899
6209	2471	222	2014-11-30 23:08:07.743358	2014-11-30 23:08:07.743358
6210	2472	222	2014-11-30 23:08:07.745102	2014-11-30 23:08:07.745102
6211	3024	222	2014-11-30 23:08:07.749543	2014-11-30 23:08:07.749543
6212	2474	222	2014-11-30 23:08:07.751986	2014-11-30 23:08:07.751986
6213	2475	222	2014-11-30 23:08:07.753862	2014-11-30 23:08:07.753862
6214	2476	222	2014-11-30 23:08:07.755708	2014-11-30 23:08:07.755708
6215	2477	222	2014-11-30 23:08:07.75756	2014-11-30 23:08:07.75756
6216	3025	222	2014-11-30 23:08:07.762366	2014-11-30 23:08:07.762366
6217	2479	222	2014-11-30 23:08:07.764453	2014-11-30 23:08:07.764453
6218	2480	222	2014-11-30 23:08:07.766327	2014-11-30 23:08:07.766327
6219	2481	222	2014-11-30 23:08:07.768451	2014-11-30 23:08:07.768451
6220	2482	222	2014-11-30 23:08:07.770222	2014-11-30 23:08:07.770222
6221	2483	222	2014-11-30 23:08:07.771963	2014-11-30 23:08:07.771963
6222	2743	222	2014-11-30 23:08:07.774427	2014-11-30 23:08:07.774427
6223	2485	222	2014-11-30 23:08:07.776314	2014-11-30 23:08:07.776314
6224	3026	222	2014-11-30 23:08:07.780169	2014-11-30 23:08:07.780169
6225	2487	222	2014-11-30 23:08:07.781956	2014-11-30 23:08:07.781956
6226	2488	222	2014-11-30 23:08:07.78409	2014-11-30 23:08:07.78409
6227	2489	222	2014-11-30 23:08:07.785993	2014-11-30 23:08:07.785993
6228	2491	222	2014-11-30 23:08:07.787862	2014-11-30 23:08:07.787862
6229	2492	222	2014-11-30 23:08:07.789479	2014-11-30 23:08:07.789479
6230	2604	222	2014-11-30 23:08:07.791135	2014-11-30 23:08:07.791135
6231	2493	222	2014-11-30 23:08:07.793097	2014-11-30 23:08:07.793097
6232	2494	222	2014-11-30 23:08:07.795224	2014-11-30 23:08:07.795224
6233	2495	222	2014-11-30 23:08:07.797405	2014-11-30 23:08:07.797405
6234	2496	222	2014-11-30 23:08:07.799993	2014-11-30 23:08:07.799993
6235	2497	222	2014-11-30 23:08:07.801691	2014-11-30 23:08:07.801691
6236	2498	222	2014-11-30 23:08:07.803538	2014-11-30 23:08:07.803538
6237	2499	222	2014-11-30 23:08:07.805283	2014-11-30 23:08:07.805283
6238	2501	222	2014-11-30 23:08:07.806966	2014-11-30 23:08:07.806966
6239	2502	222	2014-11-30 23:08:07.80879	2014-11-30 23:08:07.80879
6240	2503	222	2014-11-30 23:08:07.810474	2014-11-30 23:08:07.810474
6241	2504	222	2014-11-30 23:08:07.812216	2014-11-30 23:08:07.812216
6242	2505	222	2014-11-30 23:08:07.813784	2014-11-30 23:08:07.813784
6243	2506	222	2014-11-30 23:08:07.815513	2014-11-30 23:08:07.815513
6244	2507	222	2014-11-30 23:08:07.817242	2014-11-30 23:08:07.817242
6245	2508	222	2014-11-30 23:08:07.819407	2014-11-30 23:08:07.819407
6246	2509	222	2014-11-30 23:08:07.82124	2014-11-30 23:08:07.82124
6247	3027	222	2014-11-30 23:08:07.825247	2014-11-30 23:08:07.825247
6248	2512	222	2014-11-30 23:08:07.827029	2014-11-30 23:08:07.827029
6249	3028	222	2014-11-30 23:08:07.830589	2014-11-30 23:08:07.830589
6250	2514	222	2014-11-30 23:08:07.832277	2014-11-30 23:08:07.832277
6251	2515	222	2014-11-30 23:08:07.833971	2014-11-30 23:08:07.833971
6252	2606	222	2014-11-30 23:08:07.836204	2014-11-30 23:08:07.836204
6253	3029	223	2014-11-30 23:08:17.158005	2014-11-30 23:08:17.158005
6254	3030	223	2014-11-30 23:08:17.162142	2014-11-30 23:08:17.162142
6255	3031	224	2014-11-30 23:08:23.230804	2014-11-30 23:08:23.230804
6256	3032	224	2014-11-30 23:08:23.242956	2014-11-30 23:08:23.242956
6257	3033	224	2014-11-30 23:08:23.249407	2014-11-30 23:08:23.249407
6258	3034	224	2014-11-30 23:08:23.256815	2014-11-30 23:08:23.256815
6259	3035	224	2014-11-30 23:08:23.26229	2014-11-30 23:08:23.26229
6260	2418	225	2014-11-30 23:08:29.489315	2014-11-30 23:08:29.489315
6261	2419	225	2014-11-30 23:08:29.491793	2014-11-30 23:08:29.491793
6262	2420	225	2014-11-30 23:08:29.493723	2014-11-30 23:08:29.493723
6263	2421	225	2014-11-30 23:08:29.495638	2014-11-30 23:08:29.495638
6264	2422	225	2014-11-30 23:08:29.497263	2014-11-30 23:08:29.497263
6265	2423	225	2014-11-30 23:08:29.498868	2014-11-30 23:08:29.498868
6266	2424	225	2014-11-30 23:08:29.500597	2014-11-30 23:08:29.500597
6267	2425	225	2014-11-30 23:08:29.50232	2014-11-30 23:08:29.50232
6268	2426	225	2014-11-30 23:08:29.503934	2014-11-30 23:08:29.503934
6269	2427	225	2014-11-30 23:08:29.505475	2014-11-30 23:08:29.505475
6270	2428	225	2014-11-30 23:08:29.507349	2014-11-30 23:08:29.507349
6271	2429	225	2014-11-30 23:08:29.509897	2014-11-30 23:08:29.509897
6272	2430	225	2014-11-30 23:08:29.511496	2014-11-30 23:08:29.511496
6273	3036	225	2014-11-30 23:08:29.515164	2014-11-30 23:08:29.515164
6274	2432	225	2014-11-30 23:08:29.516938	2014-11-30 23:08:29.516938
6275	2433	225	2014-11-30 23:08:29.518914	2014-11-30 23:08:29.518914
6276	2434	225	2014-11-30 23:08:29.520721	2014-11-30 23:08:29.520721
6277	2435	225	2014-11-30 23:08:29.522513	2014-11-30 23:08:29.522513
6278	2436	225	2014-11-30 23:08:29.52417	2014-11-30 23:08:29.52417
6279	2437	225	2014-11-30 23:08:29.525916	2014-11-30 23:08:29.525916
6280	2438	225	2014-11-30 23:08:29.527836	2014-11-30 23:08:29.527836
6281	2439	225	2014-11-30 23:08:29.529812	2014-11-30 23:08:29.529812
6282	2440	225	2014-11-30 23:08:29.531691	2014-11-30 23:08:29.531691
6283	2441	225	2014-11-30 23:08:29.533562	2014-11-30 23:08:29.533562
6284	2442	225	2014-11-30 23:08:29.538073	2014-11-30 23:08:29.538073
6285	2443	225	2014-11-30 23:08:29.540716	2014-11-30 23:08:29.540716
6286	2444	225	2014-11-30 23:08:29.5423	2014-11-30 23:08:29.5423
6287	2445	225	2014-11-30 23:08:29.544091	2014-11-30 23:08:29.544091
6288	2446	225	2014-11-30 23:08:29.545686	2014-11-30 23:08:29.545686
6289	2447	225	2014-11-30 23:08:29.547199	2014-11-30 23:08:29.547199
6290	2448	225	2014-11-30 23:08:29.548819	2014-11-30 23:08:29.548819
6291	2449	225	2014-11-30 23:08:29.55104	2014-11-30 23:08:29.55104
6292	2450	225	2014-11-30 23:08:29.553494	2014-11-30 23:08:29.553494
6293	2451	225	2014-11-30 23:08:29.556092	2014-11-30 23:08:29.556092
6294	3037	225	2014-11-30 23:08:29.559769	2014-11-30 23:08:29.559769
6295	2452	225	2014-11-30 23:08:29.561582	2014-11-30 23:08:29.561582
6296	2453	225	2014-11-30 23:08:29.563462	2014-11-30 23:08:29.563462
6297	2455	225	2014-11-30 23:08:29.565231	2014-11-30 23:08:29.565231
6298	2456	225	2014-11-30 23:08:29.567005	2014-11-30 23:08:29.567005
6299	2457	225	2014-11-30 23:08:29.568309	2014-11-30 23:08:29.568309
6300	2458	225	2014-11-30 23:08:29.570425	2014-11-30 23:08:29.570425
6301	2459	225	2014-11-30 23:08:29.572417	2014-11-30 23:08:29.572417
6302	2460	225	2014-11-30 23:08:29.574188	2014-11-30 23:08:29.574188
6303	2461	225	2014-11-30 23:08:29.575892	2014-11-30 23:08:29.575892
6304	2462	225	2014-11-30 23:08:29.577553	2014-11-30 23:08:29.577553
6305	2463	225	2014-11-30 23:08:29.580092	2014-11-30 23:08:29.580092
6306	2600	225	2014-11-30 23:08:29.581813	2014-11-30 23:08:29.581813
6307	2465	225	2014-11-30 23:08:29.585138	2014-11-30 23:08:29.585138
6308	2466	225	2014-11-30 23:08:29.587244	2014-11-30 23:08:29.587244
6309	2467	225	2014-11-30 23:08:29.589067	2014-11-30 23:08:29.589067
6310	2468	225	2014-11-30 23:08:29.590899	2014-11-30 23:08:29.590899
6311	2469	225	2014-11-30 23:08:29.59346	2014-11-30 23:08:29.59346
6312	2470	225	2014-11-30 23:08:29.595316	2014-11-30 23:08:29.595316
6313	2471	225	2014-11-30 23:08:29.597215	2014-11-30 23:08:29.597215
6314	2472	225	2014-11-30 23:08:29.599664	2014-11-30 23:08:29.599664
6315	2473	225	2014-11-30 23:08:29.60137	2014-11-30 23:08:29.60137
6316	2474	225	2014-11-30 23:08:29.603781	2014-11-30 23:08:29.603781
6317	2475	225	2014-11-30 23:08:29.605585	2014-11-30 23:08:29.605585
6318	2476	225	2014-11-30 23:08:29.607121	2014-11-30 23:08:29.607121
6319	2477	225	2014-11-30 23:08:29.612015	2014-11-30 23:08:29.612015
6320	2478	225	2014-11-30 23:08:29.61402	2014-11-30 23:08:29.61402
6321	2887	225	2014-11-30 23:08:29.616357	2014-11-30 23:08:29.616357
6322	2479	225	2014-11-30 23:08:29.618567	2014-11-30 23:08:29.618567
6323	2480	225	2014-11-30 23:08:29.62061	2014-11-30 23:08:29.62061
6324	2742	225	2014-11-30 23:08:29.62268	2014-11-30 23:08:29.62268
6325	2482	225	2014-11-30 23:08:29.624798	2014-11-30 23:08:29.624798
6326	2483	225	2014-11-30 23:08:29.626517	2014-11-30 23:08:29.626517
6327	2484	225	2014-11-30 23:08:29.628187	2014-11-30 23:08:29.628187
6328	2485	225	2014-11-30 23:08:29.629918	2014-11-30 23:08:29.629918
6329	2486	225	2014-11-30 23:08:29.631684	2014-11-30 23:08:29.631684
6330	2487	225	2014-11-30 23:08:29.633365	2014-11-30 23:08:29.633365
6331	2488	225	2014-11-30 23:08:29.635278	2014-11-30 23:08:29.635278
6332	2489	225	2014-11-30 23:08:29.637135	2014-11-30 23:08:29.637135
6333	2490	225	2014-11-30 23:08:29.63888	2014-11-30 23:08:29.63888
6334	2491	225	2014-11-30 23:08:29.640582	2014-11-30 23:08:29.640582
6335	2492	225	2014-11-30 23:08:29.642194	2014-11-30 23:08:29.642194
6336	2604	225	2014-11-30 23:08:29.644583	2014-11-30 23:08:29.644583
6337	2493	225	2014-11-30 23:08:29.646514	2014-11-30 23:08:29.646514
6338	2745	225	2014-11-30 23:08:29.648246	2014-11-30 23:08:29.648246
6339	2495	225	2014-11-30 23:08:29.64987	2014-11-30 23:08:29.64987
6340	2496	225	2014-11-30 23:08:29.652674	2014-11-30 23:08:29.652674
6341	2497	225	2014-11-30 23:08:29.654782	2014-11-30 23:08:29.654782
6342	2498	225	2014-11-30 23:08:29.656516	2014-11-30 23:08:29.656516
6343	2499	225	2014-11-30 23:08:29.65834	2014-11-30 23:08:29.65834
6344	2501	225	2014-11-30 23:08:29.660078	2014-11-30 23:08:29.660078
6345	2502	225	2014-11-30 23:08:29.661817	2014-11-30 23:08:29.661817
6346	2503	225	2014-11-30 23:08:29.663524	2014-11-30 23:08:29.663524
6347	2504	225	2014-11-30 23:08:29.665436	2014-11-30 23:08:29.665436
6348	2505	225	2014-11-30 23:08:29.667085	2014-11-30 23:08:29.667085
6349	2506	225	2014-11-30 23:08:29.669206	2014-11-30 23:08:29.669206
6350	2507	225	2014-11-30 23:08:29.671247	2014-11-30 23:08:29.671247
6351	2508	225	2014-11-30 23:08:29.673155	2014-11-30 23:08:29.673155
6352	2509	225	2014-11-30 23:08:29.674969	2014-11-30 23:08:29.674969
6353	2510	225	2014-11-30 23:08:29.677302	2014-11-30 23:08:29.677302
6354	2511	225	2014-11-30 23:08:29.67902	2014-11-30 23:08:29.67902
6355	2512	225	2014-11-30 23:08:29.680545	2014-11-30 23:08:29.680545
6356	2513	225	2014-11-30 23:08:29.682352	2014-11-30 23:08:29.682352
6357	2514	225	2014-11-30 23:08:29.684243	2014-11-30 23:08:29.684243
6358	2515	225	2014-11-30 23:08:29.68648	2014-11-30 23:08:29.68648
6359	2606	225	2014-11-30 23:08:29.690285	2014-11-30 23:08:29.690285
6360	2608	226	2014-11-30 23:08:34.236311	2014-11-30 23:08:34.236311
6361	2609	226	2014-11-30 23:08:34.23841	2014-11-30 23:08:34.23841
6362	2610	226	2014-11-30 23:08:34.240381	2014-11-30 23:08:34.240381
6363	2611	226	2014-11-30 23:08:34.242216	2014-11-30 23:08:34.242216
6364	2612	226	2014-11-30 23:08:34.244231	2014-11-30 23:08:34.244231
6365	2613	226	2014-11-30 23:08:34.246309	2014-11-30 23:08:34.246309
6366	2614	226	2014-11-30 23:08:34.250141	2014-11-30 23:08:34.250141
6367	2615	226	2014-11-30 23:08:34.251958	2014-11-30 23:08:34.251958
6368	2616	226	2014-11-30 23:08:34.25384	2014-11-30 23:08:34.25384
6369	2617	226	2014-11-30 23:08:34.255644	2014-11-30 23:08:34.255644
6370	2618	226	2014-11-30 23:08:34.257341	2014-11-30 23:08:34.257341
6371	2619	226	2014-11-30 23:08:34.259	2014-11-30 23:08:34.259
6372	2620	226	2014-11-30 23:08:34.260528	2014-11-30 23:08:34.260528
6373	2621	226	2014-11-30 23:08:34.26451	2014-11-30 23:08:34.26451
6374	2622	226	2014-11-30 23:08:34.266361	2014-11-30 23:08:34.266361
6375	2623	226	2014-11-30 23:08:34.268251	2014-11-30 23:08:34.268251
6376	2788	226	2014-11-30 23:08:34.270194	2014-11-30 23:08:34.270194
6377	2625	226	2014-11-30 23:08:34.271994	2014-11-30 23:08:34.271994
6378	2626	226	2014-11-30 23:08:34.273808	2014-11-30 23:08:34.273808
6379	2627	226	2014-11-30 23:08:34.275641	2014-11-30 23:08:34.275641
6380	2628	226	2014-11-30 23:08:34.277687	2014-11-30 23:08:34.277687
6381	2629	226	2014-11-30 23:08:34.279896	2014-11-30 23:08:34.279896
6382	2630	226	2014-11-30 23:08:34.2819	2014-11-30 23:08:34.2819
6383	2631	226	2014-11-30 23:08:34.283674	2014-11-30 23:08:34.283674
6384	2632	226	2014-11-30 23:08:34.285856	2014-11-30 23:08:34.285856
6385	2633	226	2014-11-30 23:08:34.287931	2014-11-30 23:08:34.287931
6386	2634	226	2014-11-30 23:08:34.289752	2014-11-30 23:08:34.289752
6387	2635	226	2014-11-30 23:08:34.291189	2014-11-30 23:08:34.291189
6388	2636	226	2014-11-30 23:08:34.294622	2014-11-30 23:08:34.294622
6389	2637	226	2014-11-30 23:08:34.296235	2014-11-30 23:08:34.296235
6390	2638	226	2014-11-30 23:08:34.297808	2014-11-30 23:08:34.297808
6391	2639	226	2014-11-30 23:08:34.30063	2014-11-30 23:08:34.30063
6392	2640	226	2014-11-30 23:08:34.302381	2014-11-30 23:08:34.302381
6393	2641	226	2014-11-30 23:08:34.304022	2014-11-30 23:08:34.304022
6394	2642	226	2014-11-30 23:08:34.305621	2014-11-30 23:08:34.305621
6395	2643	226	2014-11-30 23:08:34.307191	2014-11-30 23:08:34.307191
6396	2644	226	2014-11-30 23:08:34.309506	2014-11-30 23:08:34.309506
6397	2645	226	2014-11-30 23:08:34.311156	2014-11-30 23:08:34.311156
6398	2646	226	2014-11-30 23:08:34.312898	2014-11-30 23:08:34.312898
6399	2647	226	2014-11-30 23:08:34.314693	2014-11-30 23:08:34.314693
6400	2648	226	2014-11-30 23:08:34.316644	2014-11-30 23:08:34.316644
6401	2649	226	2014-11-30 23:08:34.318558	2014-11-30 23:08:34.318558
6402	2650	226	2014-11-30 23:08:34.320813	2014-11-30 23:08:34.320813
6403	2651	226	2014-11-30 23:08:34.32289	2014-11-30 23:08:34.32289
6404	2409	226	2014-11-30 23:08:34.325371	2014-11-30 23:08:34.325371
6405	2652	226	2014-11-30 23:08:34.327148	2014-11-30 23:08:34.327148
6406	2653	226	2014-11-30 23:08:34.329109	2014-11-30 23:08:34.329109
6407	2654	226	2014-11-30 23:08:34.331579	2014-11-30 23:08:34.331579
6408	2655	226	2014-11-30 23:08:34.333723	2014-11-30 23:08:34.333723
6409	2656	226	2014-11-30 23:08:34.33526	2014-11-30 23:08:34.33526
6410	2657	226	2014-11-30 23:08:34.337018	2014-11-30 23:08:34.337018
6411	2658	226	2014-11-30 23:08:34.338798	2014-11-30 23:08:34.338798
6412	3038	227	2014-11-30 23:08:37.922812	2014-11-30 23:08:37.922812
6413	3039	228	2014-11-30 23:08:42.365765	2014-11-30 23:08:42.365765
6414	3040	228	2014-11-30 23:08:42.369045	2014-11-30 23:08:42.369045
6415	3041	229	2014-11-30 23:08:46.798045	2014-11-30 23:08:46.798045
6416	3042	229	2014-11-30 23:08:46.801622	2014-11-30 23:08:46.801622
6417	2852	229	2014-11-30 23:08:46.803825	2014-11-30 23:08:46.803825
6418	2853	229	2014-11-30 23:08:46.805656	2014-11-30 23:08:46.805656
6419	2854	229	2014-11-30 23:08:46.807921	2014-11-30 23:08:46.807921
6420	2855	229	2014-11-30 23:08:46.809736	2014-11-30 23:08:46.809736
6421	2856	229	2014-11-30 23:08:46.811577	2014-11-30 23:08:46.811577
6422	2857	229	2014-11-30 23:08:46.813432	2014-11-30 23:08:46.813432
6423	2858	229	2014-11-30 23:08:46.815405	2014-11-30 23:08:46.815405
6424	2859	229	2014-11-30 23:08:46.817403	2014-11-30 23:08:46.817403
6425	2860	229	2014-11-30 23:08:46.819157	2014-11-30 23:08:46.819157
6426	2861	229	2014-11-30 23:08:46.820955	2014-11-30 23:08:46.820955
6427	2862	229	2014-11-30 23:08:46.822615	2014-11-30 23:08:46.822615
6428	2863	229	2014-11-30 23:08:46.824268	2014-11-30 23:08:46.824268
6429	2864	229	2014-11-30 23:08:46.826182	2014-11-30 23:08:46.826182
6430	2865	229	2014-11-30 23:08:46.828064	2014-11-30 23:08:46.828064
6431	2866	229	2014-11-30 23:08:46.829936	2014-11-30 23:08:46.829936
6432	3043	229	2014-11-30 23:08:46.834161	2014-11-30 23:08:46.834161
6433	2868	229	2014-11-30 23:08:46.835988	2014-11-30 23:08:46.835988
6434	2869	229	2014-11-30 23:08:46.837679	2014-11-30 23:08:46.837679
6435	3044	229	2014-11-30 23:08:46.841207	2014-11-30 23:08:46.841207
6436	2871	229	2014-11-30 23:08:46.842882	2014-11-30 23:08:46.842882
6437	3045	229	2014-11-30 23:08:46.846579	2014-11-30 23:08:46.846579
6438	2873	229	2014-11-30 23:08:46.850006	2014-11-30 23:08:46.850006
6439	3046	229	2014-11-30 23:08:46.853891	2014-11-30 23:08:46.853891
6440	2608	230	2014-11-30 23:08:52.480396	2014-11-30 23:08:52.480396
6441	2609	230	2014-11-30 23:08:52.487075	2014-11-30 23:08:52.487075
6442	2610	230	2014-11-30 23:08:52.493516	2014-11-30 23:08:52.493516
6443	2611	230	2014-11-30 23:08:52.497396	2014-11-30 23:08:52.497396
6444	2612	230	2014-11-30 23:08:52.500449	2014-11-30 23:08:52.500449
6445	2613	230	2014-11-30 23:08:52.503944	2014-11-30 23:08:52.503944
6446	2614	230	2014-11-30 23:08:52.508275	2014-11-30 23:08:52.508275
6447	2615	230	2014-11-30 23:08:52.51131	2014-11-30 23:08:52.51131
6448	2616	230	2014-11-30 23:08:52.51425	2014-11-30 23:08:52.51425
6449	2617	230	2014-11-30 23:08:52.517207	2014-11-30 23:08:52.517207
6450	2618	230	2014-11-30 23:08:52.520974	2014-11-30 23:08:52.520974
6451	2619	230	2014-11-30 23:08:52.525111	2014-11-30 23:08:52.525111
6452	2620	230	2014-11-30 23:08:52.527128	2014-11-30 23:08:52.527128
6453	2621	230	2014-11-30 23:08:52.529188	2014-11-30 23:08:52.529188
6454	2622	230	2014-11-30 23:08:52.531318	2014-11-30 23:08:52.531318
6455	2623	230	2014-11-30 23:08:52.533356	2014-11-30 23:08:52.533356
6456	2624	230	2014-11-30 23:08:52.53482	2014-11-30 23:08:52.53482
6457	2625	230	2014-11-30 23:08:52.536387	2014-11-30 23:08:52.536387
6458	2626	230	2014-11-30 23:08:52.53812	2014-11-30 23:08:52.53812
6459	2627	230	2014-11-30 23:08:52.540132	2014-11-30 23:08:52.540132
6460	2628	230	2014-11-30 23:08:52.541879	2014-11-30 23:08:52.541879
6461	2629	230	2014-11-30 23:08:52.543948	2014-11-30 23:08:52.543948
6462	2630	230	2014-11-30 23:08:52.545814	2014-11-30 23:08:52.545814
6463	2631	230	2014-11-30 23:08:52.547867	2014-11-30 23:08:52.547867
6464	2632	230	2014-11-30 23:08:52.550144	2014-11-30 23:08:52.550144
6465	2633	230	2014-11-30 23:08:52.551963	2014-11-30 23:08:52.551963
6466	2634	230	2014-11-30 23:08:52.553705	2014-11-30 23:08:52.553705
6467	2635	230	2014-11-30 23:08:52.555542	2014-11-30 23:08:52.555542
6468	2636	230	2014-11-30 23:08:52.557443	2014-11-30 23:08:52.557443
6469	3047	230	2014-11-30 23:08:52.560957	2014-11-30 23:08:52.560957
6470	2638	230	2014-11-30 23:08:52.563818	2014-11-30 23:08:52.563818
6471	2639	230	2014-11-30 23:08:52.565895	2014-11-30 23:08:52.565895
6472	2640	230	2014-11-30 23:08:52.567845	2014-11-30 23:08:52.567845
6473	2641	230	2014-11-30 23:08:52.569676	2014-11-30 23:08:52.569676
6474	2642	230	2014-11-30 23:08:52.572151	2014-11-30 23:08:52.572151
6475	2643	230	2014-11-30 23:08:52.574063	2014-11-30 23:08:52.574063
6476	2644	230	2014-11-30 23:08:52.575889	2014-11-30 23:08:52.575889
6477	2645	230	2014-11-30 23:08:52.577817	2014-11-30 23:08:52.577817
6478	2646	230	2014-11-30 23:08:52.579568	2014-11-30 23:08:52.579568
6479	2647	230	2014-11-30 23:08:52.581444	2014-11-30 23:08:52.581444
6480	2648	230	2014-11-30 23:08:52.583194	2014-11-30 23:08:52.583194
6481	2649	230	2014-11-30 23:08:52.585056	2014-11-30 23:08:52.585056
6482	2650	230	2014-11-30 23:08:52.586992	2014-11-30 23:08:52.586992
6483	2651	230	2014-11-30 23:08:52.589657	2014-11-30 23:08:52.589657
6484	2409	230	2014-11-30 23:08:52.59152	2014-11-30 23:08:52.59152
6485	2652	230	2014-11-30 23:08:52.59337	2014-11-30 23:08:52.59337
6486	2653	230	2014-11-30 23:08:52.595351	2014-11-30 23:08:52.595351
6487	2654	230	2014-11-30 23:08:52.597236	2014-11-30 23:08:52.597236
6488	2655	230	2014-11-30 23:08:52.599072	2014-11-30 23:08:52.599072
6489	2656	230	2014-11-30 23:08:52.600734	2014-11-30 23:08:52.600734
6490	2657	230	2014-11-30 23:08:52.602477	2014-11-30 23:08:52.602477
6491	2658	230	2014-11-30 23:08:52.604107	2014-11-30 23:08:52.604107
6492	3048	231	2014-11-30 23:08:55.394493	2014-11-30 23:08:55.394493
6493	3049	232	2014-11-30 23:09:00.709825	2014-11-30 23:09:00.709825
6494	3050	232	2014-11-30 23:09:00.713811	2014-11-30 23:09:00.713811
6495	3051	232	2014-11-30 23:09:00.718224	2014-11-30 23:09:00.718224
6496	3052	232	2014-11-30 23:09:00.72214	2014-11-30 23:09:00.72214
6497	3053	233	2014-11-30 23:09:11.829721	2014-11-30 23:09:11.829721
6498	2614	234	2014-11-30 23:09:18.994293	2014-11-30 23:09:18.994293
6499	3054	234	2014-11-30 23:09:18.998081	2014-11-30 23:09:18.998081
6500	3055	234	2014-11-30 23:09:19.001805	2014-11-30 23:09:19.001805
6501	3056	234	2014-11-30 23:09:19.005468	2014-11-30 23:09:19.005468
6502	3057	234	2014-11-30 23:09:19.00867	2014-11-30 23:09:19.00867
6503	3058	234	2014-11-30 23:09:19.013185	2014-11-30 23:09:19.013185
6504	2357	235	2014-11-30 23:09:28.21424	2014-11-30 23:09:28.21424
6505	2702	235	2014-11-30 23:09:28.215943	2014-11-30 23:09:28.215943
6506	2703	235	2014-11-30 23:09:28.217937	2014-11-30 23:09:28.217937
6507	2704	235	2014-11-30 23:09:28.220059	2014-11-30 23:09:28.220059
6508	2358	235	2014-11-30 23:09:28.221683	2014-11-30 23:09:28.221683
6509	3059	235	2014-11-30 23:09:28.227237	2014-11-30 23:09:28.227237
6510	2360	235	2014-11-30 23:09:28.229058	2014-11-30 23:09:28.229058
6511	3060	235	2014-11-30 23:09:28.234721	2014-11-30 23:09:28.234721
6512	3061	235	2014-11-30 23:09:28.239521	2014-11-30 23:09:28.239521
6513	2363	235	2014-11-30 23:09:28.241887	2014-11-30 23:09:28.241887
6514	2707	235	2014-11-30 23:09:28.243755	2014-11-30 23:09:28.243755
6515	2365	235	2014-11-30 23:09:28.245671	2014-11-30 23:09:28.245671
6516	3062	235	2014-11-30 23:09:28.249496	2014-11-30 23:09:28.249496
6517	2367	235	2014-11-30 23:09:28.251129	2014-11-30 23:09:28.251129
6518	2369	235	2014-11-30 23:09:28.252893	2014-11-30 23:09:28.252893
6519	2708	235	2014-11-30 23:09:28.254647	2014-11-30 23:09:28.254647
6520	2709	235	2014-11-30 23:09:28.256268	2014-11-30 23:09:28.256268
6521	2371	235	2014-11-30 23:09:28.258326	2014-11-30 23:09:28.258326
6522	2372	235	2014-11-30 23:09:28.26033	2014-11-30 23:09:28.26033
6523	2374	235	2014-11-30 23:09:28.262252	2014-11-30 23:09:28.262252
6524	2375	235	2014-11-30 23:09:28.263984	2014-11-30 23:09:28.263984
6525	3063	235	2014-11-30 23:09:28.267622	2014-11-30 23:09:28.267622
6526	2712	235	2014-11-30 23:09:28.269414	2014-11-30 23:09:28.269414
6527	2381	235	2014-11-30 23:09:28.271208	2014-11-30 23:09:28.271208
6528	2590	235	2014-11-30 23:09:28.273194	2014-11-30 23:09:28.273194
6529	3064	235	2014-11-30 23:09:28.277109	2014-11-30 23:09:28.277109
6530	2384	235	2014-11-30 23:09:28.279748	2014-11-30 23:09:28.279748
6531	2385	235	2014-11-30 23:09:28.281717	2014-11-30 23:09:28.281717
6532	2714	235	2014-11-30 23:09:28.284814	2014-11-30 23:09:28.284814
6533	2387	235	2014-11-30 23:09:28.286586	2014-11-30 23:09:28.286586
6534	2389	235	2014-11-30 23:09:28.288309	2014-11-30 23:09:28.288309
6535	3065	235	2014-11-30 23:09:28.292805	2014-11-30 23:09:28.292805
6536	2844	235	2014-11-30 23:09:28.295386	2014-11-30 23:09:28.295386
6537	2391	235	2014-11-30 23:09:28.297371	2014-11-30 23:09:28.297371
6538	2716	235	2014-11-30 23:09:28.300039	2014-11-30 23:09:28.300039
6539	2393	235	2014-11-30 23:09:28.301833	2014-11-30 23:09:28.301833
6540	2394	235	2014-11-30 23:09:28.303265	2014-11-30 23:09:28.303265
6541	2395	235	2014-11-30 23:09:28.305067	2014-11-30 23:09:28.305067
6542	2396	235	2014-11-30 23:09:28.307931	2014-11-30 23:09:28.307931
6543	2397	235	2014-11-30 23:09:28.309969	2014-11-30 23:09:28.309969
6544	2398	235	2014-11-30 23:09:28.311689	2014-11-30 23:09:28.311689
6545	3066	235	2014-11-30 23:09:28.315053	2014-11-30 23:09:28.315053
6546	3067	235	2014-11-30 23:09:28.318453	2014-11-30 23:09:28.318453
6547	2401	235	2014-11-30 23:09:28.320106	2014-11-30 23:09:28.320106
6548	2403	235	2014-11-30 23:09:28.321785	2014-11-30 23:09:28.321785
6549	2718	235	2014-11-30 23:09:28.324826	2014-11-30 23:09:28.324826
6550	3068	235	2014-11-30 23:09:28.333121	2014-11-30 23:09:28.333121
6551	2720	235	2014-11-30 23:09:28.335024	2014-11-30 23:09:28.335024
6552	3069	235	2014-11-30 23:09:28.340702	2014-11-30 23:09:28.340702
6553	2408	235	2014-11-30 23:09:28.342863	2014-11-30 23:09:28.342863
6554	2409	235	2014-11-30 23:09:28.344908	2014-11-30 23:09:28.344908
6555	3070	235	2014-11-30 23:09:28.348537	2014-11-30 23:09:28.348537
6556	2412	235	2014-11-30 23:09:28.350534	2014-11-30 23:09:28.350534
6557	3071	235	2014-11-30 23:09:28.354776	2014-11-30 23:09:28.354776
6558	2724	235	2014-11-30 23:09:28.356273	2014-11-30 23:09:28.356273
6559	2725	235	2014-11-30 23:09:28.35823	2014-11-30 23:09:28.35823
6560	3072	235	2014-11-30 23:09:28.361937	2014-11-30 23:09:28.361937
6561	2814	236	2014-11-30 23:09:38.825255	2014-11-30 23:09:38.825255
6562	2815	236	2014-11-30 23:09:38.826922	2014-11-30 23:09:38.826922
6563	2816	236	2014-11-30 23:09:38.829192	2014-11-30 23:09:38.829192
6564	2817	236	2014-11-30 23:09:38.830871	2014-11-30 23:09:38.830871
6565	2818	236	2014-11-30 23:09:38.832589	2014-11-30 23:09:38.832589
6566	2819	236	2014-11-30 23:09:38.834293	2014-11-30 23:09:38.834293
6567	3073	237	2014-11-30 23:09:46.544416	2014-11-30 23:09:46.544416
6568	3074	237	2014-11-30 23:09:46.547732	2014-11-30 23:09:46.547732
6569	3075	238	2014-11-30 23:09:54.654596	2014-11-30 23:09:54.654596
6570	2418	239	2014-11-30 23:10:08.946275	2014-11-30 23:10:08.946275
6571	2419	239	2014-11-30 23:10:08.948135	2014-11-30 23:10:08.948135
6572	2420	239	2014-11-30 23:10:08.950066	2014-11-30 23:10:08.950066
6573	2421	239	2014-11-30 23:10:08.951948	2014-11-30 23:10:08.951948
6574	2422	239	2014-11-30 23:10:08.953802	2014-11-30 23:10:08.953802
6575	2423	239	2014-11-30 23:10:08.955593	2014-11-30 23:10:08.955593
6576	2424	239	2014-11-30 23:10:08.957408	2014-11-30 23:10:08.957408
6577	3076	239	2014-11-30 23:10:08.960783	2014-11-30 23:10:08.960783
6578	2426	239	2014-11-30 23:10:08.962377	2014-11-30 23:10:08.962377
6579	2427	239	2014-11-30 23:10:08.964071	2014-11-30 23:10:08.964071
6580	2428	239	2014-11-30 23:10:08.965818	2014-11-30 23:10:08.965818
6581	2429	239	2014-11-30 23:10:08.968256	2014-11-30 23:10:08.968256
6582	2430	239	2014-11-30 23:10:08.970136	2014-11-30 23:10:08.970136
6583	2431	239	2014-11-30 23:10:08.971994	2014-11-30 23:10:08.971994
6584	2432	239	2014-11-30 23:10:08.974467	2014-11-30 23:10:08.974467
6585	2433	239	2014-11-30 23:10:08.976491	2014-11-30 23:10:08.976491
6586	2434	239	2014-11-30 23:10:08.978423	2014-11-30 23:10:08.978423
6587	2435	239	2014-11-30 23:10:08.980312	2014-11-30 23:10:08.980312
6588	2436	239	2014-11-30 23:10:08.982733	2014-11-30 23:10:08.982733
6589	2437	239	2014-11-30 23:10:08.984682	2014-11-30 23:10:08.984682
6590	2438	239	2014-11-30 23:10:08.986694	2014-11-30 23:10:08.986694
6591	2439	239	2014-11-30 23:10:08.989038	2014-11-30 23:10:08.989038
6592	2440	239	2014-11-30 23:10:08.990965	2014-11-30 23:10:08.990965
6593	2441	239	2014-11-30 23:10:08.99285	2014-11-30 23:10:08.99285
6594	2442	239	2014-11-30 23:10:08.994747	2014-11-30 23:10:08.994747
6595	2443	239	2014-11-30 23:10:08.996484	2014-11-30 23:10:08.996484
6596	2444	239	2014-11-30 23:10:08.998392	2014-11-30 23:10:08.998392
6597	2445	239	2014-11-30 23:10:09.00065	2014-11-30 23:10:09.00065
6598	2446	239	2014-11-30 23:10:09.002915	2014-11-30 23:10:09.002915
6599	2447	239	2014-11-30 23:10:09.004661	2014-11-30 23:10:09.004661
6600	2448	239	2014-11-30 23:10:09.006258	2014-11-30 23:10:09.006258
6601	2449	239	2014-11-30 23:10:09.007957	2014-11-30 23:10:09.007957
6602	2450	239	2014-11-30 23:10:09.009516	2014-11-30 23:10:09.009516
6603	2451	239	2014-11-30 23:10:09.011112	2014-11-30 23:10:09.011112
6604	2452	239	2014-11-30 23:10:09.012867	2014-11-30 23:10:09.012867
6605	2453	239	2014-11-30 23:10:09.014705	2014-11-30 23:10:09.014705
6606	2454	239	2014-11-30 23:10:09.017512	2014-11-30 23:10:09.017512
6607	2455	239	2014-11-30 23:10:09.020085	2014-11-30 23:10:09.020085
6608	2456	239	2014-11-30 23:10:09.022104	2014-11-30 23:10:09.022104
6609	2457	239	2014-11-30 23:10:09.023959	2014-11-30 23:10:09.023959
6610	2458	239	2014-11-30 23:10:09.025862	2014-11-30 23:10:09.025862
6611	2459	239	2014-11-30 23:10:09.027659	2014-11-30 23:10:09.027659
6612	2460	239	2014-11-30 23:10:09.029773	2014-11-30 23:10:09.029773
6613	2598	239	2014-11-30 23:10:09.031209	2014-11-30 23:10:09.031209
6614	2748	239	2014-11-30 23:10:09.03311	2014-11-30 23:10:09.03311
6615	2463	239	2014-11-30 23:10:09.034939	2014-11-30 23:10:09.034939
6616	2600	239	2014-11-30 23:10:09.036787	2014-11-30 23:10:09.036787
6617	2465	239	2014-11-30 23:10:09.038672	2014-11-30 23:10:09.038672
6618	3077	239	2014-11-30 23:10:09.042853	2014-11-30 23:10:09.042853
6619	2467	239	2014-11-30 23:10:09.044506	2014-11-30 23:10:09.044506
6620	2468	239	2014-11-30 23:10:09.046544	2014-11-30 23:10:09.046544
6621	2469	239	2014-11-30 23:10:09.048316	2014-11-30 23:10:09.048316
6622	2740	239	2014-11-30 23:10:09.050346	2014-11-30 23:10:09.050346
6623	2471	239	2014-11-30 23:10:09.052116	2014-11-30 23:10:09.052116
6624	2472	239	2014-11-30 23:10:09.053699	2014-11-30 23:10:09.053699
6625	2473	239	2014-11-30 23:10:09.055165	2014-11-30 23:10:09.055165
6626	2474	239	2014-11-30 23:10:09.056843	2014-11-30 23:10:09.056843
6627	2475	239	2014-11-30 23:10:09.058556	2014-11-30 23:10:09.058556
6628	2476	239	2014-11-30 23:10:09.061049	2014-11-30 23:10:09.061049
6629	2477	239	2014-11-30 23:10:09.062773	2014-11-30 23:10:09.062773
6630	3078	239	2014-11-30 23:10:09.067171	2014-11-30 23:10:09.067171
6631	2479	239	2014-11-30 23:10:09.069123	2014-11-30 23:10:09.069123
6632	2480	239	2014-11-30 23:10:09.070994	2014-11-30 23:10:09.070994
6633	2742	239	2014-11-30 23:10:09.072988	2014-11-30 23:10:09.072988
6634	2482	239	2014-11-30 23:10:09.075051	2014-11-30 23:10:09.075051
6635	2483	239	2014-11-30 23:10:09.07758	2014-11-30 23:10:09.07758
6636	2483	239	2014-11-30 23:10:09.080012	2014-11-30 23:10:09.080012
6637	2484	239	2014-11-30 23:10:09.082107	2014-11-30 23:10:09.082107
6638	2485	239	2014-11-30 23:10:09.084333	2014-11-30 23:10:09.084333
6639	2486	239	2014-11-30 23:10:09.149166	2014-11-30 23:10:09.149166
6640	2487	239	2014-11-30 23:10:09.26039	2014-11-30 23:10:09.26039
6641	2488	239	2014-11-30 23:10:09.311621	2014-11-30 23:10:09.311621
6642	2489	239	2014-11-30 23:10:09.316788	2014-11-30 23:10:09.316788
6643	2490	239	2014-11-30 23:10:09.322702	2014-11-30 23:10:09.322702
6644	2491	239	2014-11-30 23:10:09.326557	2014-11-30 23:10:09.326557
6645	2492	239	2014-11-30 23:10:09.329248	2014-11-30 23:10:09.329248
6646	2492	239	2014-11-30 23:10:09.33197	2014-11-30 23:10:09.33197
6647	2604	239	2014-11-30 23:10:09.334366	2014-11-30 23:10:09.334366
6648	2493	239	2014-11-30 23:10:09.337706	2014-11-30 23:10:09.337706
6649	2745	239	2014-11-30 23:10:09.340309	2014-11-30 23:10:09.340309
6650	2495	239	2014-11-30 23:10:09.342928	2014-11-30 23:10:09.342928
6651	2496	239	2014-11-30 23:10:09.34565	2014-11-30 23:10:09.34565
6652	2497	239	2014-11-30 23:10:09.3484	2014-11-30 23:10:09.3484
6653	2498	239	2014-11-30 23:10:09.350728	2014-11-30 23:10:09.350728
6654	2499	239	2014-11-30 23:10:09.353024	2014-11-30 23:10:09.353024
6655	2501	239	2014-11-30 23:10:09.35506	2014-11-30 23:10:09.35506
6656	2502	239	2014-11-30 23:10:09.356653	2014-11-30 23:10:09.356653
6657	2503	239	2014-11-30 23:10:09.358327	2014-11-30 23:10:09.358327
6658	2504	239	2014-11-30 23:10:09.360302	2014-11-30 23:10:09.360302
6659	3079	239	2014-11-30 23:10:09.365235	2014-11-30 23:10:09.365235
6660	2506	239	2014-11-30 23:10:09.367319	2014-11-30 23:10:09.367319
6661	2507	239	2014-11-30 23:10:09.369209	2014-11-30 23:10:09.369209
6662	2508	239	2014-11-30 23:10:09.370932	2014-11-30 23:10:09.370932
6663	2509	239	2014-11-30 23:10:09.37213	2014-11-30 23:10:09.37213
6664	2510	239	2014-11-30 23:10:09.373853	2014-11-30 23:10:09.373853
6665	2511	239	2014-11-30 23:10:09.376073	2014-11-30 23:10:09.376073
6666	2512	239	2014-11-30 23:10:09.377745	2014-11-30 23:10:09.377745
6667	2513	239	2014-11-30 23:10:09.379191	2014-11-30 23:10:09.379191
6668	2514	239	2014-11-30 23:10:09.380831	2014-11-30 23:10:09.380831
6669	2515	239	2014-11-30 23:10:09.382516	2014-11-30 23:10:09.382516
6670	2606	239	2014-11-30 23:10:09.384634	2014-11-30 23:10:09.384634
6671	3080	240	2014-11-30 23:10:17.113105	2014-11-30 23:10:17.113105
6672	2780	240	2014-11-30 23:10:17.114957	2014-11-30 23:10:17.114957
6673	2418	241	2014-11-30 23:10:29.026777	2014-11-30 23:10:29.026777
6674	2419	241	2014-11-30 23:10:29.029985	2014-11-30 23:10:29.029985
6675	2420	241	2014-11-30 23:10:29.032943	2014-11-30 23:10:29.032943
6676	2421	241	2014-11-30 23:10:29.035736	2014-11-30 23:10:29.035736
6677	2422	241	2014-11-30 23:10:29.038451	2014-11-30 23:10:29.038451
6678	3081	241	2014-11-30 23:10:29.045158	2014-11-30 23:10:29.045158
6679	2424	241	2014-11-30 23:10:29.047655	2014-11-30 23:10:29.047655
6680	2425	241	2014-11-30 23:10:29.050337	2014-11-30 23:10:29.050337
6681	2426	241	2014-11-30 23:10:29.053818	2014-11-30 23:10:29.053818
6682	2427	241	2014-11-30 23:10:29.056783	2014-11-30 23:10:29.056783
6683	2428	241	2014-11-30 23:10:29.059456	2014-11-30 23:10:29.059456
6684	2429	241	2014-11-30 23:10:29.062337	2014-11-30 23:10:29.062337
6685	2430	241	2014-11-30 23:10:29.065303	2014-11-30 23:10:29.065303
6686	2431	241	2014-11-30 23:10:29.068325	2014-11-30 23:10:29.068325
6687	2432	241	2014-11-30 23:10:29.07109	2014-11-30 23:10:29.07109
6688	2433	241	2014-11-30 23:10:29.073459	2014-11-30 23:10:29.073459
6689	2434	241	2014-11-30 23:10:29.075953	2014-11-30 23:10:29.075953
6690	3082	241	2014-11-30 23:10:29.081689	2014-11-30 23:10:29.081689
6691	2436	241	2014-11-30 23:10:29.084075	2014-11-30 23:10:29.084075
6692	2437	241	2014-11-30 23:10:29.088933	2014-11-30 23:10:29.088933
6693	2438	241	2014-11-30 23:10:29.091973	2014-11-30 23:10:29.091973
6694	3083	241	2014-11-30 23:10:29.098282	2014-11-30 23:10:29.098282
6695	2440	241	2014-11-30 23:10:29.101009	2014-11-30 23:10:29.101009
6696	2441	241	2014-11-30 23:10:29.103573	2014-11-30 23:10:29.103573
6697	2442	241	2014-11-30 23:10:29.104619	2014-11-30 23:10:29.104619
6698	2443	241	2014-11-30 23:10:29.10644	2014-11-30 23:10:29.10644
6699	2444	241	2014-11-30 23:10:29.10828	2014-11-30 23:10:29.10828
6700	2445	241	2014-11-30 23:10:29.110096	2014-11-30 23:10:29.110096
6701	2446	241	2014-11-30 23:10:29.111921	2014-11-30 23:10:29.111921
6702	2447	241	2014-11-30 23:10:29.113793	2014-11-30 23:10:29.113793
6703	2448	241	2014-11-30 23:10:29.115555	2014-11-30 23:10:29.115555
6704	2449	241	2014-11-30 23:10:29.117492	2014-11-30 23:10:29.117492
6705	3084	241	2014-11-30 23:10:29.121719	2014-11-30 23:10:29.121719
6706	2451	241	2014-11-30 23:10:29.123274	2014-11-30 23:10:29.123274
6707	2452	241	2014-11-30 23:10:29.12479	2014-11-30 23:10:29.12479
6708	2453	241	2014-11-30 23:10:29.126556	2014-11-30 23:10:29.126556
6709	2454	241	2014-11-30 23:10:29.128338	2014-11-30 23:10:29.128338
6710	3085	241	2014-11-30 23:10:29.131809	2014-11-30 23:10:29.131809
6711	2456	241	2014-11-30 23:10:29.134472	2014-11-30 23:10:29.134472
6712	2457	241	2014-11-30 23:10:29.137296	2014-11-30 23:10:29.137296
6713	2458	241	2014-11-30 23:10:29.139117	2014-11-30 23:10:29.139117
6714	2459	241	2014-11-30 23:10:29.140945	2014-11-30 23:10:29.140945
6715	2460	241	2014-11-30 23:10:29.142888	2014-11-30 23:10:29.142888
6716	2461	241	2014-11-30 23:10:29.145123	2014-11-30 23:10:29.145123
6717	2462	241	2014-11-30 23:10:29.146986	2014-11-30 23:10:29.146986
6718	2463	241	2014-11-30 23:10:29.148636	2014-11-30 23:10:29.148636
6719	2600	241	2014-11-30 23:10:29.150408	2014-11-30 23:10:29.150408
6720	2465	241	2014-11-30 23:10:29.152119	2014-11-30 23:10:29.152119
6721	2466	241	2014-11-30 23:10:29.153831	2014-11-30 23:10:29.153831
6722	2467	241	2014-11-30 23:10:29.155713	2014-11-30 23:10:29.155713
6723	2468	241	2014-11-30 23:10:29.157516	2014-11-30 23:10:29.157516
6724	2469	241	2014-11-30 23:10:29.159216	2014-11-30 23:10:29.159216
6725	2740	241	2014-11-30 23:10:29.160871	2014-11-30 23:10:29.160871
6726	2471	241	2014-11-30 23:10:29.162662	2014-11-30 23:10:29.162662
6727	2472	241	2014-11-30 23:10:29.165947	2014-11-30 23:10:29.165947
6728	2473	241	2014-11-30 23:10:29.167714	2014-11-30 23:10:29.167714
6729	2474	241	2014-11-30 23:10:29.169611	2014-11-30 23:10:29.169611
6730	2475	241	2014-11-30 23:10:29.171296	2014-11-30 23:10:29.171296
6731	2476	241	2014-11-30 23:10:29.173076	2014-11-30 23:10:29.173076
6732	2477	241	2014-11-30 23:10:29.174926	2014-11-30 23:10:29.174926
6733	3086	241	2014-11-30 23:10:29.178447	2014-11-30 23:10:29.178447
6734	3087	241	2014-11-30 23:10:29.182235	2014-11-30 23:10:29.182235
6735	2480	241	2014-11-30 23:10:29.183988	2014-11-30 23:10:29.183988
6736	2481	241	2014-11-30 23:10:29.185879	2014-11-30 23:10:29.185879
6737	2482	241	2014-11-30 23:10:29.187792	2014-11-30 23:10:29.187792
6738	2483	241	2014-11-30 23:10:29.190695	2014-11-30 23:10:29.190695
6739	2484	241	2014-11-30 23:10:29.193291	2014-11-30 23:10:29.193291
6740	2485	241	2014-11-30 23:10:29.1948	2014-11-30 23:10:29.1948
6741	2486	241	2014-11-30 23:10:29.196577	2014-11-30 23:10:29.196577
6742	2487	241	2014-11-30 23:10:29.198338	2014-11-30 23:10:29.198338
6743	2488	241	2014-11-30 23:10:29.200101	2014-11-30 23:10:29.200101
6744	2489	241	2014-11-30 23:10:29.201792	2014-11-30 23:10:29.201792
6745	2490	241	2014-11-30 23:10:29.203627	2014-11-30 23:10:29.203627
6746	2491	241	2014-11-30 23:10:29.205566	2014-11-30 23:10:29.205566
6747	2492	241	2014-11-30 23:10:29.207276	2014-11-30 23:10:29.207276
6748	2604	241	2014-11-30 23:10:29.209389	2014-11-30 23:10:29.209389
6749	2493	241	2014-11-30 23:10:29.211078	2014-11-30 23:10:29.211078
6750	2745	241	2014-11-30 23:10:29.212823	2014-11-30 23:10:29.212823
6751	2495	241	2014-11-30 23:10:29.214548	2014-11-30 23:10:29.214548
6752	2496	241	2014-11-30 23:10:29.216266	2014-11-30 23:10:29.216266
6753	2497	241	2014-11-30 23:10:29.21805	2014-11-30 23:10:29.21805
6754	2498	241	2014-11-30 23:10:29.219848	2014-11-30 23:10:29.219848
6755	2499	241	2014-11-30 23:10:29.22203	2014-11-30 23:10:29.22203
6756	3088	241	2014-11-30 23:10:29.226544	2014-11-30 23:10:29.226544
6757	2502	241	2014-11-30 23:10:29.228296	2014-11-30 23:10:29.228296
6758	2503	241	2014-11-30 23:10:29.230183	2014-11-30 23:10:29.230183
6759	2504	241	2014-11-30 23:10:29.231897	2014-11-30 23:10:29.231897
6760	2505	241	2014-11-30 23:10:29.233746	2014-11-30 23:10:29.233746
6761	2506	241	2014-11-30 23:10:29.235929	2014-11-30 23:10:29.235929
6762	2507	241	2014-11-30 23:10:29.238113	2014-11-30 23:10:29.238113
6763	2508	241	2014-11-30 23:10:29.240057	2014-11-30 23:10:29.240057
6764	2509	241	2014-11-30 23:10:29.24177	2014-11-30 23:10:29.24177
6765	2510	241	2014-11-30 23:10:29.243137	2014-11-30 23:10:29.243137
6766	2511	241	2014-11-30 23:10:29.245039	2014-11-30 23:10:29.245039
6767	2512	241	2014-11-30 23:10:29.246935	2014-11-30 23:10:29.246935
6768	3089	241	2014-11-30 23:10:29.250788	2014-11-30 23:10:29.250788
6769	2515	241	2014-11-30 23:10:29.253374	2014-11-30 23:10:29.253374
6770	2516	241	2014-11-30 23:10:29.255263	2014-11-30 23:10:29.255263
6771	3090	242	2014-11-30 23:10:35.684857	2014-11-30 23:10:35.684857
6772	3091	242	2014-11-30 23:10:35.689074	2014-11-30 23:10:35.689074
6773	3092	242	2014-11-30 23:10:35.692212	2014-11-30 23:10:35.692212
6774	3093	242	2014-11-30 23:10:35.696354	2014-11-30 23:10:35.696354
6775	3094	242	2014-11-30 23:10:35.699739	2014-11-30 23:10:35.699739
6776	3095	242	2014-11-30 23:10:35.703462	2014-11-30 23:10:35.703462
6777	2727	243	2014-11-30 23:10:47.709207	2014-11-30 23:10:47.709207
6778	2419	243	2014-11-30 23:10:47.711206	2014-11-30 23:10:47.711206
6779	2420	243	2014-11-30 23:10:47.712943	2014-11-30 23:10:47.712943
6780	2728	243	2014-11-30 23:10:47.714703	2014-11-30 23:10:47.714703
6781	2422	243	2014-11-30 23:10:47.716152	2014-11-30 23:10:47.716152
6782	2423	243	2014-11-30 23:10:47.717981	2014-11-30 23:10:47.717981
6783	2424	243	2014-11-30 23:10:47.719788	2014-11-30 23:10:47.719788
6784	2425	243	2014-11-30 23:10:47.721709	2014-11-30 23:10:47.721709
6785	2426	243	2014-11-30 23:10:47.723766	2014-11-30 23:10:47.723766
6786	2428	243	2014-11-30 23:10:47.725489	2014-11-30 23:10:47.725489
6787	2429	243	2014-11-30 23:10:47.728063	2014-11-30 23:10:47.728063
6788	2430	243	2014-11-30 23:10:47.729704	2014-11-30 23:10:47.729704
6789	2729	243	2014-11-30 23:10:47.731203	2014-11-30 23:10:47.731203
6790	2431	243	2014-11-30 23:10:47.733501	2014-11-30 23:10:47.733501
6791	2731	243	2014-11-30 23:10:47.73515	2014-11-30 23:10:47.73515
6792	2433	243	2014-11-30 23:10:47.746221	2014-11-30 23:10:47.746221
6793	2732	243	2014-11-30 23:10:47.748648	2014-11-30 23:10:47.748648
6794	2435	243	2014-11-30 23:10:47.751639	2014-11-30 23:10:47.751639
6795	2436	243	2014-11-30 23:10:47.756198	2014-11-30 23:10:47.756198
6796	2437	243	2014-11-30 23:10:47.758115	2014-11-30 23:10:47.758115
6797	2438	243	2014-11-30 23:10:47.75995	2014-11-30 23:10:47.75995
6798	2440	243	2014-11-30 23:10:47.76213	2014-11-30 23:10:47.76213
6799	2733	243	2014-11-30 23:10:47.76387	2014-11-30 23:10:47.76387
6800	2734	243	2014-11-30 23:10:47.810586	2014-11-30 23:10:47.810586
6801	2735	243	2014-11-30 23:10:47.823311	2014-11-30 23:10:47.823311
6802	2443	243	2014-11-30 23:10:47.827782	2014-11-30 23:10:47.827782
6803	2444	243	2014-11-30 23:10:47.832411	2014-11-30 23:10:47.832411
6804	2445	243	2014-11-30 23:10:47.837029	2014-11-30 23:10:47.837029
6805	2446	243	2014-11-30 23:10:47.842567	2014-11-30 23:10:47.842567
6806	2736	243	2014-11-30 23:10:47.846502	2014-11-30 23:10:47.846502
6807	2447	243	2014-11-30 23:10:47.850216	2014-11-30 23:10:47.850216
6808	2449	243	2014-11-30 23:10:47.856221	2014-11-30 23:10:47.856221
6809	2450	243	2014-11-30 23:10:47.85976	2014-11-30 23:10:47.85976
6810	2451	243	2014-11-30 23:10:47.866557	2014-11-30 23:10:47.866557
6811	2452	243	2014-11-30 23:10:47.870365	2014-11-30 23:10:47.870365
6812	2453	243	2014-11-30 23:10:47.874964	2014-11-30 23:10:47.874964
6813	2454	243	2014-11-30 23:10:47.879469	2014-11-30 23:10:47.879469
6814	2455	243	2014-11-30 23:10:47.883109	2014-11-30 23:10:47.883109
6815	2456	243	2014-11-30 23:10:47.887549	2014-11-30 23:10:47.887549
6816	2457	243	2014-11-30 23:10:47.891278	2014-11-30 23:10:47.891278
6817	2458	243	2014-11-30 23:10:47.896026	2014-11-30 23:10:47.896026
6818	2459	243	2014-11-30 23:10:47.899431	2014-11-30 23:10:47.899431
6819	2460	243	2014-11-30 23:10:47.903134	2014-11-30 23:10:47.903134
6820	2737	243	2014-11-30 23:10:47.905352	2014-11-30 23:10:47.905352
6821	2748	243	2014-11-30 23:10:47.907155	2014-11-30 23:10:47.907155
6822	2463	243	2014-11-30 23:10:47.908954	2014-11-30 23:10:47.908954
6823	2600	243	2014-11-30 23:10:47.910656	2014-11-30 23:10:47.910656
6824	2465	243	2014-11-30 23:10:47.913917	2014-11-30 23:10:47.913917
6825	2738	243	2014-11-30 23:10:47.915816	2014-11-30 23:10:47.915816
6826	2739	243	2014-11-30 23:10:47.917548	2014-11-30 23:10:47.917548
6827	2468	243	2014-11-30 23:10:47.920095	2014-11-30 23:10:47.920095
6828	2469	243	2014-11-30 23:10:47.922912	2014-11-30 23:10:47.922912
6829	2740	243	2014-11-30 23:10:47.924461	2014-11-30 23:10:47.924461
6830	2471	243	2014-11-30 23:10:47.926168	2014-11-30 23:10:47.926168
6831	2472	243	2014-11-30 23:10:47.928142	2014-11-30 23:10:47.928142
6832	2473	243	2014-11-30 23:10:47.929723	2014-11-30 23:10:47.929723
6833	2741	243	2014-11-30 23:10:47.93248	2014-11-30 23:10:47.93248
6834	2475	243	2014-11-30 23:10:47.934498	2014-11-30 23:10:47.934498
6835	2476	243	2014-11-30 23:10:47.936927	2014-11-30 23:10:47.936927
6836	2886	243	2014-11-30 23:10:47.939295	2014-11-30 23:10:47.939295
6837	2478	243	2014-11-30 23:10:47.941313	2014-11-30 23:10:47.941313
6838	2479	243	2014-11-30 23:10:47.943072	2014-11-30 23:10:47.943072
6839	2480	243	2014-11-30 23:10:47.944705	2014-11-30 23:10:47.944705
6840	2742	243	2014-11-30 23:10:47.946458	2014-11-30 23:10:47.946458
6841	2482	243	2014-11-30 23:10:47.948144	2014-11-30 23:10:47.948144
6842	2483	243	2014-11-30 23:10:47.949864	2014-11-30 23:10:47.949864
6843	2743	243	2014-11-30 23:10:47.951639	2014-11-30 23:10:47.951639
6844	2485	243	2014-11-30 23:10:47.96026	2014-11-30 23:10:47.96026
6845	2744	243	2014-11-30 23:10:47.96288	2014-11-30 23:10:47.96288
6846	2487	243	2014-11-30 23:10:47.964476	2014-11-30 23:10:47.964476
6847	2488	243	2014-11-30 23:10:47.966845	2014-11-30 23:10:47.966845
6848	2489	243	2014-11-30 23:10:47.968662	2014-11-30 23:10:47.968662
6849	2490	243	2014-11-30 23:10:47.970919	2014-11-30 23:10:47.970919
6850	2491	243	2014-11-30 23:10:47.972445	2014-11-30 23:10:47.972445
6851	2492	243	2014-11-30 23:10:47.974078	2014-11-30 23:10:47.974078
6852	2604	243	2014-11-30 23:10:47.975856	2014-11-30 23:10:47.975856
6853	2493	243	2014-11-30 23:10:47.977877	2014-11-30 23:10:47.977877
6854	2745	243	2014-11-30 23:10:47.979757	2014-11-30 23:10:47.979757
6855	2495	243	2014-11-30 23:10:47.981674	2014-11-30 23:10:47.981674
6856	2496	243	2014-11-30 23:10:47.983414	2014-11-30 23:10:47.983414
6857	2497	243	2014-11-30 23:10:47.985415	2014-11-30 23:10:47.985415
6858	2498	243	2014-11-30 23:10:47.988386	2014-11-30 23:10:47.988386
6859	2499	243	2014-11-30 23:10:47.990256	2014-11-30 23:10:47.990256
6860	2501	243	2014-11-30 23:10:47.991988	2014-11-30 23:10:47.991988
6861	2502	243	2014-11-30 23:10:47.993924	2014-11-30 23:10:47.993924
6862	2503	243	2014-11-30 23:10:47.996012	2014-11-30 23:10:47.996012
6863	2504	243	2014-11-30 23:10:47.998054	2014-11-30 23:10:47.998054
6864	2505	243	2014-11-30 23:10:47.999972	2014-11-30 23:10:47.999972
6865	2746	243	2014-11-30 23:10:48.001628	2014-11-30 23:10:48.001628
6866	2507	243	2014-11-30 23:10:48.004432	2014-11-30 23:10:48.004432
6867	2508	243	2014-11-30 23:10:48.006411	2014-11-30 23:10:48.006411
6868	2509	243	2014-11-30 23:10:48.008297	2014-11-30 23:10:48.008297
6869	2510	243	2014-11-30 23:10:48.01017	2014-11-30 23:10:48.01017
6870	2511	243	2014-11-30 23:10:48.012003	2014-11-30 23:10:48.012003
6871	2512	243	2014-11-30 23:10:48.013918	2014-11-30 23:10:48.013918
6872	2513	243	2014-11-30 23:10:48.015748	2014-11-30 23:10:48.015748
6873	2514	243	2014-11-30 23:10:48.01749	2014-11-30 23:10:48.01749
6874	2515	243	2014-11-30 23:10:48.019217	2014-11-30 23:10:48.019217
6875	2606	243	2014-11-30 23:10:48.021239	2014-11-30 23:10:48.021239
6876	3096	244	2014-11-30 23:10:56.957757	2014-11-30 23:10:56.957757
6877	3097	244	2014-11-30 23:10:56.962316	2014-11-30 23:10:56.962316
6878	3098	244	2014-11-30 23:10:56.965495	2014-11-30 23:10:56.965495
6879	3099	244	2014-11-30 23:10:56.969999	2014-11-30 23:10:56.969999
6880	3100	244	2014-11-30 23:10:56.973755	2014-11-30 23:10:56.973755
6881	3101	244	2014-11-30 23:10:56.977878	2014-11-30 23:10:56.977878
6882	3102	244	2014-11-30 23:10:56.981504	2014-11-30 23:10:56.981504
6883	3103	244	2014-11-30 23:10:56.985199	2014-11-30 23:10:56.985199
6884	3104	244	2014-11-30 23:10:56.989471	2014-11-30 23:10:56.989471
6885	3105	244	2014-11-30 23:10:56.993029	2014-11-30 23:10:56.993029
6886	3106	244	2014-11-30 23:10:56.996964	2014-11-30 23:10:56.996964
6887	3107	244	2014-11-30 23:10:57.001579	2014-11-30 23:10:57.001579
6888	2418	245	2014-11-30 23:11:07.795854	2014-11-30 23:11:07.795854
6889	2419	245	2014-11-30 23:11:07.798706	2014-11-30 23:11:07.798706
6890	2420	245	2014-11-30 23:11:07.801076	2014-11-30 23:11:07.801076
6891	2421	245	2014-11-30 23:11:07.803114	2014-11-30 23:11:07.803114
6892	2422	245	2014-11-30 23:11:07.80491	2014-11-30 23:11:07.80491
6893	2423	245	2014-11-30 23:11:07.806743	2014-11-30 23:11:07.806743
6894	2424	245	2014-11-30 23:11:07.808332	2014-11-30 23:11:07.808332
6895	2425	245	2014-11-30 23:11:07.810271	2014-11-30 23:11:07.810271
6896	2426	245	2014-11-30 23:11:07.812111	2014-11-30 23:11:07.812111
6897	2427	245	2014-11-30 23:11:07.813979	2014-11-30 23:11:07.813979
6898	2428	245	2014-11-30 23:11:07.815869	2014-11-30 23:11:07.815869
6899	2429	245	2014-11-30 23:11:07.817788	2014-11-30 23:11:07.817788
6900	2430	245	2014-11-30 23:11:07.819474	2014-11-30 23:11:07.819474
6901	2431	245	2014-11-30 23:11:07.821197	2014-11-30 23:11:07.821197
6902	2432	245	2014-11-30 23:11:07.82302	2014-11-30 23:11:07.82302
6903	2433	245	2014-11-30 23:11:07.825004	2014-11-30 23:11:07.825004
6904	2434	245	2014-11-30 23:11:07.826783	2014-11-30 23:11:07.826783
6905	2435	245	2014-11-30 23:11:07.828606	2014-11-30 23:11:07.828606
6906	2436	245	2014-11-30 23:11:07.830527	2014-11-30 23:11:07.830527
6907	2437	245	2014-11-30 23:11:07.832309	2014-11-30 23:11:07.832309
6908	2438	245	2014-11-30 23:11:07.834794	2014-11-30 23:11:07.834794
6909	2440	245	2014-11-30 23:11:07.837375	2014-11-30 23:11:07.837375
6910	3108	245	2014-11-30 23:11:07.841311	2014-11-30 23:11:07.841311
6911	2441	245	2014-11-30 23:11:07.843542	2014-11-30 23:11:07.843542
6912	2442	245	2014-11-30 23:11:07.845674	2014-11-30 23:11:07.845674
6913	2443	245	2014-11-30 23:11:07.848076	2014-11-30 23:11:07.848076
6914	2444	245	2014-11-30 23:11:07.850053	2014-11-30 23:11:07.850053
6915	2445	245	2014-11-30 23:11:07.852379	2014-11-30 23:11:07.852379
6916	2446	245	2014-11-30 23:11:07.855376	2014-11-30 23:11:07.855376
6917	2447	245	2014-11-30 23:11:07.857389	2014-11-30 23:11:07.857389
6918	2448	245	2014-11-30 23:11:07.859262	2014-11-30 23:11:07.859262
6919	2449	245	2014-11-30 23:11:07.860976	2014-11-30 23:11:07.860976
6920	2450	245	2014-11-30 23:11:07.863788	2014-11-30 23:11:07.863788
6921	2451	245	2014-11-30 23:11:07.867352	2014-11-30 23:11:07.867352
6922	2452	245	2014-11-30 23:11:07.869187	2014-11-30 23:11:07.869187
6923	2453	245	2014-11-30 23:11:07.870999	2014-11-30 23:11:07.870999
6924	2454	245	2014-11-30 23:11:07.873283	2014-11-30 23:11:07.873283
6925	2455	245	2014-11-30 23:11:07.875162	2014-11-30 23:11:07.875162
6926	2456	245	2014-11-30 23:11:07.877036	2014-11-30 23:11:07.877036
6927	2457	245	2014-11-30 23:11:07.879621	2014-11-30 23:11:07.879621
6928	2458	245	2014-11-30 23:11:07.881423	2014-11-30 23:11:07.881423
6929	2459	245	2014-11-30 23:11:07.883098	2014-11-30 23:11:07.883098
6930	2460	245	2014-11-30 23:11:07.884823	2014-11-30 23:11:07.884823
6931	2461	245	2014-11-30 23:11:07.886647	2014-11-30 23:11:07.886647
6932	2748	245	2014-11-30 23:11:07.889237	2014-11-30 23:11:07.889237
6933	2463	245	2014-11-30 23:11:07.891319	2014-11-30 23:11:07.891319
6934	2600	245	2014-11-30 23:11:07.89345	2014-11-30 23:11:07.89345
6935	2465	245	2014-11-30 23:11:07.895062	2014-11-30 23:11:07.895062
6936	2466	245	2014-11-30 23:11:07.896907	2014-11-30 23:11:07.896907
6937	2467	245	2014-11-30 23:11:07.898772	2014-11-30 23:11:07.898772
6938	2468	245	2014-11-30 23:11:07.900559	2014-11-30 23:11:07.900559
6939	2469	245	2014-11-30 23:11:07.902733	2014-11-30 23:11:07.902733
6940	2470	245	2014-11-30 23:11:07.905913	2014-11-30 23:11:07.905913
6941	2471	245	2014-11-30 23:11:07.908691	2014-11-30 23:11:07.908691
6942	2472	245	2014-11-30 23:11:07.910786	2014-11-30 23:11:07.910786
6943	2473	245	2014-11-30 23:11:07.91244	2014-11-30 23:11:07.91244
6944	2474	245	2014-11-30 23:11:07.914212	2014-11-30 23:11:07.914212
6945	2475	245	2014-11-30 23:11:07.91603	2014-11-30 23:11:07.91603
6946	2476	245	2014-11-30 23:11:07.918202	2014-11-30 23:11:07.918202
6947	2477	245	2014-11-30 23:11:07.920012	2014-11-30 23:11:07.920012
6948	2478	245	2014-11-30 23:11:07.921744	2014-11-30 23:11:07.921744
6949	2479	245	2014-11-30 23:11:07.939296	2014-11-30 23:11:07.939296
6950	2480	245	2014-11-30 23:11:07.941622	2014-11-30 23:11:07.941622
6951	2742	245	2014-11-30 23:11:07.943236	2014-11-30 23:11:07.943236
6952	2482	245	2014-11-30 23:11:07.944985	2014-11-30 23:11:07.944985
6953	2483	245	2014-11-30 23:11:07.946886	2014-11-30 23:11:07.946886
6954	2743	245	2014-11-30 23:11:07.948665	2014-11-30 23:11:07.948665
6955	2485	245	2014-11-30 23:11:07.950591	2014-11-30 23:11:07.950591
6956	2486	245	2014-11-30 23:11:07.952983	2014-11-30 23:11:07.952983
6957	2487	245	2014-11-30 23:11:07.954844	2014-11-30 23:11:07.954844
6958	2488	245	2014-11-30 23:11:07.95691	2014-11-30 23:11:07.95691
6959	2489	245	2014-11-30 23:11:07.958888	2014-11-30 23:11:07.958888
6960	2490	245	2014-11-30 23:11:07.960897	2014-11-30 23:11:07.960897
6961	2491	245	2014-11-30 23:11:07.962691	2014-11-30 23:11:07.962691
6962	2492	245	2014-11-30 23:11:07.964192	2014-11-30 23:11:07.964192
6963	2604	245	2014-11-30 23:11:07.965646	2014-11-30 23:11:07.965646
6964	2493	245	2014-11-30 23:11:07.968826	2014-11-30 23:11:07.968826
6965	2745	245	2014-11-30 23:11:07.97076	2014-11-30 23:11:07.97076
6966	2495	245	2014-11-30 23:11:07.973497	2014-11-30 23:11:07.973497
6967	2496	245	2014-11-30 23:11:07.977659	2014-11-30 23:11:07.977659
6968	2497	245	2014-11-30 23:11:07.979648	2014-11-30 23:11:07.979648
6969	2498	245	2014-11-30 23:11:07.981395	2014-11-30 23:11:07.981395
6970	2499	245	2014-11-30 23:11:07.983189	2014-11-30 23:11:07.983189
6971	2501	245	2014-11-30 23:11:07.984385	2014-11-30 23:11:07.984385
6972	2502	245	2014-11-30 23:11:07.986188	2014-11-30 23:11:07.986188
6973	2503	245	2014-11-30 23:11:07.988094	2014-11-30 23:11:07.988094
6974	2504	245	2014-11-30 23:11:07.990342	2014-11-30 23:11:07.990342
6975	2505	245	2014-11-30 23:11:07.992331	2014-11-30 23:11:07.992331
6976	2506	245	2014-11-30 23:11:07.995376	2014-11-30 23:11:07.995376
6977	2507	245	2014-11-30 23:11:07.997211	2014-11-30 23:11:07.997211
6978	2508	245	2014-11-30 23:11:08.000283	2014-11-30 23:11:08.000283
6979	2509	245	2014-11-30 23:11:08.016636	2014-11-30 23:11:08.016636
6980	2510	245	2014-11-30 23:11:08.018605	2014-11-30 23:11:08.018605
6981	2511	245	2014-11-30 23:11:08.020382	2014-11-30 23:11:08.020382
6982	2512	245	2014-11-30 23:11:08.022627	2014-11-30 23:11:08.022627
6983	2513	245	2014-11-30 23:11:08.024315	2014-11-30 23:11:08.024315
6984	2514	245	2014-11-30 23:11:08.026198	2014-11-30 23:11:08.026198
6985	2515	245	2014-11-30 23:11:08.028119	2014-11-30 23:11:08.028119
6986	3109	245	2014-11-30 23:11:08.03173	2014-11-30 23:11:08.03173
6987	2608	246	2014-11-30 23:11:16.943151	2014-11-30 23:11:16.943151
6988	2609	246	2014-11-30 23:11:16.9453	2014-11-30 23:11:16.9453
6989	3110	246	2014-11-30 23:11:16.949515	2014-11-30 23:11:16.949515
6990	2611	246	2014-11-30 23:11:16.952096	2014-11-30 23:11:16.952096
6991	3111	246	2014-11-30 23:11:16.955679	2014-11-30 23:11:16.955679
6992	2613	246	2014-11-30 23:11:16.957456	2014-11-30 23:11:16.957456
6993	2614	246	2014-11-30 23:11:16.959294	2014-11-30 23:11:16.959294
6994	2615	246	2014-11-30 23:11:16.961351	2014-11-30 23:11:16.961351
6995	2616	246	2014-11-30 23:11:16.963264	2014-11-30 23:11:16.963264
6996	2617	246	2014-11-30 23:11:16.965105	2014-11-30 23:11:16.965105
6997	3112	246	2014-11-30 23:11:16.969577	2014-11-30 23:11:16.969577
6998	3113	246	2014-11-30 23:11:16.973119	2014-11-30 23:11:16.973119
6999	2620	246	2014-11-30 23:11:16.975067	2014-11-30 23:11:16.975067
7000	2621	246	2014-11-30 23:11:16.976793	2014-11-30 23:11:16.976793
7001	2622	246	2014-11-30 23:11:16.978812	2014-11-30 23:11:16.978812
7002	3114	246	2014-11-30 23:11:16.983369	2014-11-30 23:11:16.983369
7003	2624	246	2014-11-30 23:11:16.985297	2014-11-30 23:11:16.985297
7004	2625	246	2014-11-30 23:11:16.987142	2014-11-30 23:11:16.987142
7005	2626	246	2014-11-30 23:11:16.988942	2014-11-30 23:11:16.988942
7006	2627	246	2014-11-30 23:11:16.990744	2014-11-30 23:11:16.990744
7007	3115	246	2014-11-30 23:11:16.994836	2014-11-30 23:11:16.994836
7008	3116	246	2014-11-30 23:11:16.998768	2014-11-30 23:11:16.998768
7009	2630	246	2014-11-30 23:11:17.00129	2014-11-30 23:11:17.00129
7010	2631	246	2014-11-30 23:11:17.002972	2014-11-30 23:11:17.002972
7011	2632	246	2014-11-30 23:11:17.004618	2014-11-30 23:11:17.004618
7012	2633	246	2014-11-30 23:11:17.006318	2014-11-30 23:11:17.006318
7013	2634	246	2014-11-30 23:11:17.007983	2014-11-30 23:11:17.007983
7014	3117	246	2014-11-30 23:11:17.011409	2014-11-30 23:11:17.011409
7015	2636	246	2014-11-30 23:11:17.01406	2014-11-30 23:11:17.01406
7016	2637	246	2014-11-30 23:11:17.016031	2014-11-30 23:11:17.016031
7017	2638	246	2014-11-30 23:11:17.017746	2014-11-30 23:11:17.017746
7018	2639	246	2014-11-30 23:11:17.019598	2014-11-30 23:11:17.019598
7019	3118	246	2014-11-30 23:11:17.023314	2014-11-30 23:11:17.023314
7020	3119	246	2014-11-30 23:11:17.027017	2014-11-30 23:11:17.027017
7021	2642	246	2014-11-30 23:11:17.028676	2014-11-30 23:11:17.028676
7022	2643	246	2014-11-30 23:11:17.030674	2014-11-30 23:11:17.030674
7023	2644	246	2014-11-30 23:11:17.033259	2014-11-30 23:11:17.033259
7024	2645	246	2014-11-30 23:11:17.0352	2014-11-30 23:11:17.0352
7025	3120	246	2014-11-30 23:11:17.038836	2014-11-30 23:11:17.038836
7026	2647	246	2014-11-30 23:11:17.040432	2014-11-30 23:11:17.040432
7027	2648	246	2014-11-30 23:11:17.042326	2014-11-30 23:11:17.042326
7028	2649	246	2014-11-30 23:11:17.044245	2014-11-30 23:11:17.044245
7029	2650	246	2014-11-30 23:11:17.046052	2014-11-30 23:11:17.046052
7030	2651	246	2014-11-30 23:11:17.047738	2014-11-30 23:11:17.047738
7031	2409	246	2014-11-30 23:11:17.049522	2014-11-30 23:11:17.049522
7032	2652	246	2014-11-30 23:11:17.051954	2014-11-30 23:11:17.051954
7033	3121	246	2014-11-30 23:11:17.055341	2014-11-30 23:11:17.055341
7034	3122	246	2014-11-30 23:11:17.059528	2014-11-30 23:11:17.059528
7035	2655	246	2014-11-30 23:11:17.061286	2014-11-30 23:11:17.061286
7036	2656	246	2014-11-30 23:11:17.063095	2014-11-30 23:11:17.063095
7037	2657	246	2014-11-30 23:11:17.064959	2014-11-30 23:11:17.064959
7038	2658	246	2014-11-30 23:11:17.066869	2014-11-30 23:11:17.066869
7039	2659	247	2014-11-30 23:11:24.829339	2014-11-30 23:11:24.829339
7040	3123	247	2014-11-30 23:11:24.833718	2014-11-30 23:11:24.833718
7041	2661	247	2014-11-30 23:11:24.83527	2014-11-30 23:11:24.83527
7042	2675	247	2014-11-30 23:11:24.836753	2014-11-30 23:11:24.836753
7043	2663	247	2014-11-30 23:11:24.838439	2014-11-30 23:11:24.838439
7044	3124	247	2014-11-30 23:11:24.841837	2014-11-30 23:11:24.841837
7045	2608	248	2014-11-30 23:11:28.886114	2014-11-30 23:11:28.886114
7046	2613	248	2014-11-30 23:11:28.887896	2014-11-30 23:11:28.887896
7047	2626	248	2014-11-30 23:11:28.891022	2014-11-30 23:11:28.891022
7048	2629	248	2014-11-30 23:11:28.892561	2014-11-30 23:11:28.892561
7049	2632	248	2014-11-30 23:11:28.894366	2014-11-30 23:11:28.894366
7050	2633	248	2014-11-30 23:11:28.898202	2014-11-30 23:11:28.898202
7051	2634	248	2014-11-30 23:11:28.900016	2014-11-30 23:11:28.900016
7052	2637	248	2014-11-30 23:11:28.901834	2014-11-30 23:11:28.901834
7053	2644	248	2014-11-30 23:11:28.903599	2014-11-30 23:11:28.903599
7054	3125	248	2014-11-30 23:11:28.907269	2014-11-30 23:11:28.907269
7055	2651	248	2014-11-30 23:11:28.909647	2014-11-30 23:11:28.909647
7056	2526	249	2014-11-30 23:11:36.967416	2014-11-30 23:11:36.967416
7057	2527	249	2014-11-30 23:11:36.969231	2014-11-30 23:11:36.969231
7058	2529	249	2014-11-30 23:11:36.971647	2014-11-30 23:11:36.971647
7059	2530	249	2014-11-30 23:11:36.9734	2014-11-30 23:11:36.9734
7060	2531	249	2014-11-30 23:11:36.975018	2014-11-30 23:11:36.975018
7061	2532	249	2014-11-30 23:11:36.976799	2014-11-30 23:11:36.976799
7062	2533	249	2014-11-30 23:11:36.978612	2014-11-30 23:11:36.978612
7063	2534	249	2014-11-30 23:11:36.980193	2014-11-30 23:11:36.980193
7064	2535	249	2014-11-30 23:11:36.981946	2014-11-30 23:11:36.981946
7065	2536	249	2014-11-30 23:11:36.983644	2014-11-30 23:11:36.983644
7066	2537	249	2014-11-30 23:11:36.985435	2014-11-30 23:11:36.985435
7067	2538	249	2014-11-30 23:11:36.987051	2014-11-30 23:11:36.987051
7068	2539	249	2014-11-30 23:11:36.988725	2014-11-30 23:11:36.988725
7069	2540	249	2014-11-30 23:11:36.990453	2014-11-30 23:11:36.990453
7070	3126	249	2014-11-30 23:11:36.996072	2014-11-30 23:11:36.996072
7071	2541	249	2014-11-30 23:11:36.997941	2014-11-30 23:11:36.997941
7072	2542	249	2014-11-30 23:11:36.999758	2014-11-30 23:11:36.999758
7073	2543	249	2014-11-30 23:11:37.001691	2014-11-30 23:11:37.001691
7074	2544	249	2014-11-30 23:11:37.003772	2014-11-30 23:11:37.003772
7075	2545	249	2014-11-30 23:11:37.005811	2014-11-30 23:11:37.005811
7076	2546	249	2014-11-30 23:11:37.007758	2014-11-30 23:11:37.007758
7077	2547	249	2014-11-30 23:11:37.009242	2014-11-30 23:11:37.009242
7078	3127	249	2014-11-30 23:11:37.012761	2014-11-30 23:11:37.012761
7079	2549	249	2014-11-30 23:11:37.014625	2014-11-30 23:11:37.014625
7080	2898	249	2014-11-30 23:11:37.016334	2014-11-30 23:11:37.016334
7081	3128	249	2014-11-30 23:11:37.020762	2014-11-30 23:11:37.020762
7082	2551	249	2014-11-30 23:11:37.022507	2014-11-30 23:11:37.022507
7083	2552	249	2014-11-30 23:11:37.02494	2014-11-30 23:11:37.02494
7084	2820	249	2014-11-30 23:11:37.026737	2014-11-30 23:11:37.026737
7085	2554	249	2014-11-30 23:11:37.028514	2014-11-30 23:11:37.028514
7086	2821	249	2014-11-30 23:11:37.030396	2014-11-30 23:11:37.030396
7087	2556	249	2014-11-30 23:11:37.032283	2014-11-30 23:11:37.032283
7088	2557	249	2014-11-30 23:11:37.034231	2014-11-30 23:11:37.034231
7089	2558	249	2014-11-30 23:11:37.036061	2014-11-30 23:11:37.036061
7090	2559	249	2014-11-30 23:11:37.037905	2014-11-30 23:11:37.037905
7091	2560	249	2014-11-30 23:11:37.039147	2014-11-30 23:11:37.039147
7092	2561	249	2014-11-30 23:11:37.04089	2014-11-30 23:11:37.04089
7093	2562	249	2014-11-30 23:11:37.04248	2014-11-30 23:11:37.04248
7094	2563	249	2014-11-30 23:11:37.044918	2014-11-30 23:11:37.044918
7095	2564	249	2014-11-30 23:11:37.04686	2014-11-30 23:11:37.04686
7096	2565	249	2014-11-30 23:11:37.048618	2014-11-30 23:11:37.048618
7097	2566	249	2014-11-30 23:11:37.050473	2014-11-30 23:11:37.050473
7098	2567	249	2014-11-30 23:11:37.052421	2014-11-30 23:11:37.052421
7099	2568	249	2014-11-30 23:11:37.054712	2014-11-30 23:11:37.054712
7100	2569	249	2014-11-30 23:11:37.056231	2014-11-30 23:11:37.056231
7101	2570	249	2014-11-30 23:11:37.057816	2014-11-30 23:11:37.057816
7102	2571	249	2014-11-30 23:11:37.05947	2014-11-30 23:11:37.05947
7103	2572	249	2014-11-30 23:11:37.061097	2014-11-30 23:11:37.061097
7104	2573	249	2014-11-30 23:11:37.062776	2014-11-30 23:11:37.062776
7105	2574	249	2014-11-30 23:11:37.064747	2014-11-30 23:11:37.064747
7106	2575	249	2014-11-30 23:11:37.06645	2014-11-30 23:11:37.06645
7107	2576	249	2014-11-30 23:11:37.068517	2014-11-30 23:11:37.068517
7108	2577	249	2014-11-30 23:11:37.070431	2014-11-30 23:11:37.070431
7109	2578	249	2014-11-30 23:11:37.072247	2014-11-30 23:11:37.072247
7110	2579	249	2014-11-30 23:11:37.074039	2014-11-30 23:11:37.074039
7111	2580	249	2014-11-30 23:11:37.07587	2014-11-30 23:11:37.07587
7112	2581	249	2014-11-30 23:11:37.078182	2014-11-30 23:11:37.078182
7113	2582	249	2014-11-30 23:11:37.080205	2014-11-30 23:11:37.080205
7114	2583	249	2014-11-30 23:11:37.081917	2014-11-30 23:11:37.081917
7115	2584	249	2014-11-30 23:11:37.083633	2014-11-30 23:11:37.083633
7116	2585	249	2014-11-30 23:11:37.085385	2014-11-30 23:11:37.085385
7117	2586	249	2014-11-30 23:11:37.087221	2014-11-30 23:11:37.087221
7118	2947	250	2014-11-30 23:11:41.976381	2014-11-30 23:11:41.976381
7119	2948	250	2014-11-30 23:11:41.97825	2014-11-30 23:11:41.97825
7120	2949	250	2014-11-30 23:11:41.981074	2014-11-30 23:11:41.981074
7121	2950	250	2014-11-30 23:11:41.98312	2014-11-30 23:11:41.98312
7122	2951	250	2014-11-30 23:11:41.984972	2014-11-30 23:11:41.984972
7123	2952	250	2014-11-30 23:11:41.986787	2014-11-30 23:11:41.986787
7124	2953	250	2014-11-30 23:11:41.988638	2014-11-30 23:11:41.988638
7125	2954	250	2014-11-30 23:11:41.990339	2014-11-30 23:11:41.990339
7126	2357	251	2014-11-30 23:11:48.115371	2014-11-30 23:11:48.115371
7127	2702	251	2014-11-30 23:11:48.117127	2014-11-30 23:11:48.117127
7128	2703	251	2014-11-30 23:11:48.118904	2014-11-30 23:11:48.118904
7129	2704	251	2014-11-30 23:11:48.121151	2014-11-30 23:11:48.121151
7130	2358	251	2014-11-30 23:11:48.12287	2014-11-30 23:11:48.12287
7131	2705	251	2014-11-30 23:11:48.124276	2014-11-30 23:11:48.124276
7132	3129	251	2014-11-30 23:11:48.128363	2014-11-30 23:11:48.128363
7133	2360	251	2014-11-30 23:11:48.130424	2014-11-30 23:11:48.130424
7134	2706	251	2014-11-30 23:11:48.132236	2014-11-30 23:11:48.132236
7135	2362	251	2014-11-30 23:11:48.134057	2014-11-30 23:11:48.134057
7136	2363	251	2014-11-30 23:11:48.135853	2014-11-30 23:11:48.135853
7137	2707	251	2014-11-30 23:11:48.137652	2014-11-30 23:11:48.137652
7138	2365	251	2014-11-30 23:11:48.140243	2014-11-30 23:11:48.140243
7139	2366	251	2014-11-30 23:11:48.14194	2014-11-30 23:11:48.14194
7140	2367	251	2014-11-30 23:11:48.143559	2014-11-30 23:11:48.143559
7141	2369	251	2014-11-30 23:11:48.145332	2014-11-30 23:11:48.145332
7142	2708	251	2014-11-30 23:11:48.147284	2014-11-30 23:11:48.147284
7143	2709	251	2014-11-30 23:11:48.149078	2014-11-30 23:11:48.149078
7144	2371	251	2014-11-30 23:11:48.150685	2014-11-30 23:11:48.150685
7145	2372	251	2014-11-30 23:11:48.152298	2014-11-30 23:11:48.152298
7146	2373	251	2014-11-30 23:11:48.154884	2014-11-30 23:11:48.154884
7147	2374	251	2014-11-30 23:11:48.156663	2014-11-30 23:11:48.156663
7148	2375	251	2014-11-30 23:11:48.15845	2014-11-30 23:11:48.15845
7149	3130	251	2014-11-30 23:11:48.163562	2014-11-30 23:11:48.163562
7150	2711	251	2014-11-30 23:11:48.165753	2014-11-30 23:11:48.165753
7151	2712	251	2014-11-30 23:11:48.167816	2014-11-30 23:11:48.167816
7152	2381	251	2014-11-30 23:11:48.169677	2014-11-30 23:11:48.169677
7153	2590	251	2014-11-30 23:11:48.17132	2014-11-30 23:11:48.17132
7154	2713	251	2014-11-30 23:11:48.17296	2014-11-30 23:11:48.17296
7155	2385	251	2014-11-30 23:11:48.174561	2014-11-30 23:11:48.174561
7156	2714	251	2014-11-30 23:11:48.176137	2014-11-30 23:11:48.176137
7157	2387	251	2014-11-30 23:11:48.177809	2014-11-30 23:11:48.177809
7158	2389	251	2014-11-30 23:11:48.179995	2014-11-30 23:11:48.179995
7159	2390	251	2014-11-30 23:11:48.181912	2014-11-30 23:11:48.181912
7160	2844	251	2014-11-30 23:11:48.184674	2014-11-30 23:11:48.184674
7161	2391	251	2014-11-30 23:11:48.186432	2014-11-30 23:11:48.186432
7162	2392	251	2014-11-30 23:11:48.188143	2014-11-30 23:11:48.188143
7163	2716	251	2014-11-30 23:11:48.189882	2014-11-30 23:11:48.189882
7164	2393	251	2014-11-30 23:11:48.191569	2014-11-30 23:11:48.191569
7165	2394	251	2014-11-30 23:11:48.193305	2014-11-30 23:11:48.193305
7166	2591	251	2014-11-30 23:11:48.195357	2014-11-30 23:11:48.195357
7167	2395	251	2014-11-30 23:11:48.197511	2014-11-30 23:11:48.197511
7168	2396	251	2014-11-30 23:11:48.199254	2014-11-30 23:11:48.199254
7169	2397	251	2014-11-30 23:11:48.20103	2014-11-30 23:11:48.20103
7170	2398	251	2014-11-30 23:11:48.202792	2014-11-30 23:11:48.202792
7171	2717	251	2014-11-30 23:11:48.204477	2014-11-30 23:11:48.204477
7172	2400	251	2014-11-30 23:11:48.206244	2014-11-30 23:11:48.206244
7173	2401	251	2014-11-30 23:11:48.208139	2014-11-30 23:11:48.208139
7174	2403	251	2014-11-30 23:11:48.209897	2014-11-30 23:11:48.209897
7175	2718	251	2014-11-30 23:11:48.211828	2014-11-30 23:11:48.211828
7176	2719	251	2014-11-30 23:11:48.213677	2014-11-30 23:11:48.213677
7177	2720	251	2014-11-30 23:11:48.21611	2014-11-30 23:11:48.21611
7178	2721	251	2014-11-30 23:11:48.217736	2014-11-30 23:11:48.217736
7179	2408	251	2014-11-30 23:11:48.219363	2014-11-30 23:11:48.219363
7180	2409	251	2014-11-30 23:11:48.220999	2014-11-30 23:11:48.220999
7181	2722	251	2014-11-30 23:11:48.22259	2014-11-30 23:11:48.22259
7182	2412	251	2014-11-30 23:11:48.224124	2014-11-30 23:11:48.224124
7183	2723	251	2014-11-30 23:11:48.225704	2014-11-30 23:11:48.225704
7184	2724	251	2014-11-30 23:11:48.227107	2014-11-30 23:11:48.227107
7185	2725	251	2014-11-30 23:11:48.229897	2014-11-30 23:11:48.229897
7186	2726	251	2014-11-30 23:11:48.232065	2014-11-30 23:11:48.232065
7187	3131	252	2014-11-30 23:11:51.291547	2014-11-30 23:11:51.291547
7188	3132	252	2014-11-30 23:11:51.294962	2014-11-30 23:11:51.294962
7189	3010	253	2014-11-30 23:11:55.814739	2014-11-30 23:11:55.814739
7190	3011	253	2014-11-30 23:11:55.820317	2014-11-30 23:11:55.820317
7191	2852	253	2014-11-30 23:11:55.836621	2014-11-30 23:11:55.836621
7192	2853	253	2014-11-30 23:11:55.855391	2014-11-30 23:11:55.855391
7193	2854	253	2014-11-30 23:11:55.867203	2014-11-30 23:11:55.867203
7194	2855	253	2014-11-30 23:11:55.876626	2014-11-30 23:11:55.876626
7195	2856	253	2014-11-30 23:11:55.880713	2014-11-30 23:11:55.880713
7196	2857	253	2014-11-30 23:11:56.003658	2014-11-30 23:11:56.003658
7197	2858	253	2014-11-30 23:11:56.014618	2014-11-30 23:11:56.014618
7198	2859	253	2014-11-30 23:11:56.021165	2014-11-30 23:11:56.021165
7199	2860	253	2014-11-30 23:11:56.028562	2014-11-30 23:11:56.028562
7200	2861	253	2014-11-30 23:11:56.036365	2014-11-30 23:11:56.036365
7201	2862	253	2014-11-30 23:11:56.042319	2014-11-30 23:11:56.042319
7202	2863	253	2014-11-30 23:11:56.048365	2014-11-30 23:11:56.048365
7203	2864	253	2014-11-30 23:11:56.055086	2014-11-30 23:11:56.055086
7204	2865	253	2014-11-30 23:11:56.061958	2014-11-30 23:11:56.061958
7205	2866	253	2014-11-30 23:11:56.065935	2014-11-30 23:11:56.065935
7206	3043	253	2014-11-30 23:11:56.070143	2014-11-30 23:11:56.070143
7207	2868	253	2014-11-30 23:11:56.074713	2014-11-30 23:11:56.074713
7208	2869	253	2014-11-30 23:11:56.093887	2014-11-30 23:11:56.093887
7209	2870	253	2014-11-30 23:11:56.208863	2014-11-30 23:11:56.208863
7210	3013	253	2014-11-30 23:11:56.272577	2014-11-30 23:11:56.272577
7211	3014	253	2014-11-30 23:11:56.355868	2014-11-30 23:11:56.355868
7212	3015	253	2014-11-30 23:11:56.410717	2014-11-30 23:11:56.410717
7213	2874	253	2014-11-30 23:11:56.427278	2014-11-30 23:11:56.427278
7214	3133	254	2014-11-30 23:12:00.48155	2014-11-30 23:12:00.48155
7215	3134	254	2014-11-30 23:12:00.485676	2014-11-30 23:12:00.485676
7216	3135	254	2014-11-30 23:12:00.490147	2014-11-30 23:12:00.490147
7217	3007	254	2014-11-30 23:12:00.492461	2014-11-30 23:12:00.492461
7218	3136	255	2014-11-30 23:12:03.305109	2014-11-30 23:12:03.305109
7219	3137	256	2014-11-30 23:12:09.686078	2014-11-30 23:12:09.686078
7220	3138	256	2014-11-30 23:12:09.709912	2014-11-30 23:12:09.709912
7221	3139	256	2014-11-30 23:12:09.7158	2014-11-30 23:12:09.7158
7222	3140	256	2014-11-30 23:12:09.719383	2014-11-30 23:12:09.719383
7223	3141	257	2014-11-30 23:12:15.13454	2014-11-30 23:12:15.13454
7224	3142	257	2014-11-30 23:12:15.138807	2014-11-30 23:12:15.138807
7225	3143	257	2014-11-30 23:12:15.143338	2014-11-30 23:12:15.143338
7226	3144	257	2014-11-30 23:12:15.147076	2014-11-30 23:12:15.147076
7227	3145	257	2014-11-30 23:12:15.15089	2014-11-30 23:12:15.15089
7228	3146	257	2014-11-30 23:12:15.154298	2014-11-30 23:12:15.154298
7229	2751	258	2014-11-30 23:12:19.015689	2014-11-30 23:12:19.015689
7230	2752	258	2014-11-30 23:12:19.01741	2014-11-30 23:12:19.01741
7231	2753	258	2014-11-30 23:12:19.019901	2014-11-30 23:12:19.019901
7232	3147	258	2014-11-30 23:12:19.024262	2014-11-30 23:12:19.024262
7233	2755	258	2014-11-30 23:12:19.026146	2014-11-30 23:12:19.026146
7234	2756	258	2014-11-30 23:12:19.028219	2014-11-30 23:12:19.028219
7235	3148	258	2014-11-30 23:12:19.031748	2014-11-30 23:12:19.031748
7236	3149	258	2014-11-30 23:12:19.035533	2014-11-30 23:12:19.035533
7237	2759	258	2014-11-30 23:12:19.037377	2014-11-30 23:12:19.037377
7238	2760	258	2014-11-30 23:12:19.0389	2014-11-30 23:12:19.0389
7239	2761	258	2014-11-30 23:12:19.040513	2014-11-30 23:12:19.040513
7240	3150	258	2014-11-30 23:12:19.045245	2014-11-30 23:12:19.045245
7241	2763	258	2014-11-30 23:12:19.047326	2014-11-30 23:12:19.047326
7242	2765	258	2014-11-30 23:12:19.049203	2014-11-30 23:12:19.049203
7243	2766	258	2014-11-30 23:12:19.051173	2014-11-30 23:12:19.051173
7244	2767	258	2014-11-30 23:12:19.05319	2014-11-30 23:12:19.05319
7245	2768	258	2014-11-30 23:12:19.055814	2014-11-30 23:12:19.055814
7246	2769	258	2014-11-30 23:12:19.057626	2014-11-30 23:12:19.057626
7247	2770	258	2014-11-30 23:12:19.059558	2014-11-30 23:12:19.059558
7248	2751	259	2014-11-30 23:12:23.449976	2014-11-30 23:12:23.449976
7249	2752	259	2014-11-30 23:12:23.452013	2014-11-30 23:12:23.452013
7250	2753	259	2014-11-30 23:12:23.453903	2014-11-30 23:12:23.453903
7251	3147	259	2014-11-30 23:12:23.455805	2014-11-30 23:12:23.455805
7252	2755	259	2014-11-30 23:12:23.457879	2014-11-30 23:12:23.457879
7253	2756	259	2014-11-30 23:12:23.459694	2014-11-30 23:12:23.459694
7254	3151	259	2014-11-30 23:12:23.463232	2014-11-30 23:12:23.463232
7255	3149	259	2014-11-30 23:12:23.465127	2014-11-30 23:12:23.465127
7256	2759	259	2014-11-30 23:12:23.467005	2014-11-30 23:12:23.467005
7257	2760	259	2014-11-30 23:12:23.468633	2014-11-30 23:12:23.468633
7258	2761	259	2014-11-30 23:12:23.470466	2014-11-30 23:12:23.470466
7259	3150	259	2014-11-30 23:12:23.47235	2014-11-30 23:12:23.47235
7260	2763	259	2014-11-30 23:12:23.47418	2014-11-30 23:12:23.47418
7261	2765	259	2014-11-30 23:12:23.476055	2014-11-30 23:12:23.476055
7262	2766	259	2014-11-30 23:12:23.478018	2014-11-30 23:12:23.478018
7263	2767	259	2014-11-30 23:12:23.479823	2014-11-30 23:12:23.479823
7264	2768	259	2014-11-30 23:12:23.481509	2014-11-30 23:12:23.481509
7265	2769	259	2014-11-30 23:12:23.48309	2014-11-30 23:12:23.48309
7266	2770	259	2014-11-30 23:12:23.484703	2014-11-30 23:12:23.484703
7267	3152	260	2014-11-30 23:12:26.561806	2014-11-30 23:12:26.561806
7268	3153	260	2014-11-30 23:12:26.566213	2014-11-30 23:12:26.566213
7269	3154	261	2014-11-30 23:12:31.367816	2014-11-30 23:12:31.367816
7270	3155	261	2014-11-30 23:12:31.371315	2014-11-30 23:12:31.371315
7271	3156	261	2014-11-30 23:12:31.375046	2014-11-30 23:12:31.375046
7272	3157	261	2014-11-30 23:12:31.378834	2014-11-30 23:12:31.378834
7273	3158	261	2014-11-30 23:12:31.382431	2014-11-30 23:12:31.382431
7274	3159	262	2014-11-30 23:12:34.559034	2014-11-30 23:12:34.559034
7275	3160	263	2014-11-30 23:12:40.639392	2014-11-30 23:12:40.639392
7276	3161	264	2014-11-30 23:12:44.166171	2014-11-30 23:12:44.166171
7277	3162	264	2014-11-30 23:12:44.170164	2014-11-30 23:12:44.170164
7278	3163	264	2014-11-30 23:12:44.176822	2014-11-30 23:12:44.176822
7279	3164	265	2014-11-30 23:12:48.790869	2014-11-30 23:12:48.790869
7280	3165	265	2014-11-30 23:12:48.795803	2014-11-30 23:12:48.795803
7281	3166	265	2014-11-30 23:12:48.799326	2014-11-30 23:12:48.799326
7282	3167	265	2014-11-30 23:12:48.802805	2014-11-30 23:12:48.802805
7283	2976	266	2014-11-30 23:12:53.187812	2014-11-30 23:12:53.187812
7284	3168	266	2014-11-30 23:12:53.192476	2014-11-30 23:12:53.192476
7285	2978	266	2014-11-30 23:12:53.195135	2014-11-30 23:12:53.195135
7286	3169	266	2014-11-30 23:12:53.199205	2014-11-30 23:12:53.199205
7287	2980	266	2014-11-30 23:12:53.201204	2014-11-30 23:12:53.201204
7288	2981	266	2014-11-30 23:12:53.203661	2014-11-30 23:12:53.203661
7289	2982	266	2014-11-30 23:12:53.205712	2014-11-30 23:12:53.205712
7290	2983	266	2014-11-30 23:12:53.208228	2014-11-30 23:12:53.208228
7291	2984	266	2014-11-30 23:12:53.210552	2014-11-30 23:12:53.210552
7292	2985	266	2014-11-30 23:12:53.212407	2014-11-30 23:12:53.212407
7293	2986	266	2014-11-30 23:12:53.2144	2014-11-30 23:12:53.2144
7294	2987	266	2014-11-30 23:12:53.216369	2014-11-30 23:12:53.216369
7295	2988	266	2014-11-30 23:12:53.21843	2014-11-30 23:12:53.21843
7296	2989	266	2014-11-30 23:12:53.220621	2014-11-30 23:12:53.220621
7297	3170	266	2014-11-30 23:12:53.224354	2014-11-30 23:12:53.224354
7298	2991	266	2014-11-30 23:12:53.226142	2014-11-30 23:12:53.226142
7299	2992	266	2014-11-30 23:12:53.227944	2014-11-30 23:12:53.227944
7300	2993	266	2014-11-30 23:12:53.229667	2014-11-30 23:12:53.229667
7301	2994	266	2014-11-30 23:12:53.232266	2014-11-30 23:12:53.232266
7302	2995	266	2014-11-30 23:12:53.23463	2014-11-30 23:12:53.23463
7303	2996	266	2014-11-30 23:12:53.236796	2014-11-30 23:12:53.236796
7304	2997	266	2014-11-30 23:12:53.239309	2014-11-30 23:12:53.239309
7305	3171	266	2014-11-30 23:12:53.243371	2014-11-30 23:12:53.243371
7306	2999	266	2014-11-30 23:12:53.245335	2014-11-30 23:12:53.245335
7307	3000	266	2014-11-30 23:12:53.24714	2014-11-30 23:12:53.24714
7308	3172	266	2014-11-30 23:12:53.251664	2014-11-30 23:12:53.251664
7309	3002	266	2014-11-30 23:12:53.254695	2014-11-30 23:12:53.254695
7310	3003	266	2014-11-30 23:12:53.256909	2014-11-30 23:12:53.256909
7311	3004	266	2014-11-30 23:12:53.258879	2014-11-30 23:12:53.258879
7312	3173	266	2014-11-30 23:12:53.262741	2014-11-30 23:12:53.262741
7313	3006	266	2014-11-30 23:12:53.264823	2014-11-30 23:12:53.264823
7314	3007	266	2014-11-30 23:12:53.266677	2014-11-30 23:12:53.266677
7315	3008	266	2014-11-30 23:12:53.269317	2014-11-30 23:12:53.269317
7316	3174	266	2014-11-30 23:12:53.273084	2014-11-30 23:12:53.273084
7317	2931	267	2014-11-30 23:12:58.241637	2014-11-30 23:12:58.241637
7318	2932	267	2014-11-30 23:12:58.244052	2014-11-30 23:12:58.244052
7319	2933	267	2014-11-30 23:12:58.246302	2014-11-30 23:12:58.246302
7320	2934	267	2014-11-30 23:12:58.24881	2014-11-30 23:12:58.24881
7321	2935	267	2014-11-30 23:12:58.251008	2014-11-30 23:12:58.251008
7322	2936	267	2014-11-30 23:12:58.252608	2014-11-30 23:12:58.252608
7323	2937	267	2014-11-30 23:12:58.256231	2014-11-30 23:12:58.256231
7324	2938	267	2014-11-30 23:12:58.258154	2014-11-30 23:12:58.258154
7325	2939	267	2014-11-30 23:12:58.261921	2014-11-30 23:12:58.261921
7326	2940	267	2014-11-30 23:12:58.263671	2014-11-30 23:12:58.263671
7327	2727	268	2014-11-30 23:13:06.243615	2014-11-30 23:13:06.243615
7328	2419	268	2014-11-30 23:13:06.24594	2014-11-30 23:13:06.24594
7329	2420	268	2014-11-30 23:13:06.248303	2014-11-30 23:13:06.248303
7330	2421	268	2014-11-30 23:13:06.250276	2014-11-30 23:13:06.250276
7331	2422	268	2014-11-30 23:13:06.252342	2014-11-30 23:13:06.252342
7332	2423	268	2014-11-30 23:13:06.254171	2014-11-30 23:13:06.254171
7333	2424	268	2014-11-30 23:13:06.255877	2014-11-30 23:13:06.255877
7334	3076	268	2014-11-30 23:13:06.25912	2014-11-30 23:13:06.25912
7335	2595	268	2014-11-30 23:13:06.260966	2014-11-30 23:13:06.260966
7336	2428	268	2014-11-30 23:13:06.263673	2014-11-30 23:13:06.263673
7337	2429	268	2014-11-30 23:13:06.265662	2014-11-30 23:13:06.265662
7338	2430	268	2014-11-30 23:13:06.268077	2014-11-30 23:13:06.268077
7339	2729	268	2014-11-30 23:13:06.270226	2014-11-30 23:13:06.270226
7340	2431	268	2014-11-30 23:13:06.272645	2014-11-30 23:13:06.272645
7341	2731	268	2014-11-30 23:13:06.274352	2014-11-30 23:13:06.274352
7342	2433	268	2014-11-30 23:13:06.276314	2014-11-30 23:13:06.276314
7343	2732	268	2014-11-30 23:13:06.278413	2014-11-30 23:13:06.278413
7344	2435	268	2014-11-30 23:13:06.28036	2014-11-30 23:13:06.28036
7345	2436	268	2014-11-30 23:13:06.282223	2014-11-30 23:13:06.282223
7346	3175	268	2014-11-30 23:13:06.286223	2014-11-30 23:13:06.286223
7347	2438	268	2014-11-30 23:13:06.288448	2014-11-30 23:13:06.288448
7348	2440	268	2014-11-30 23:13:06.290259	2014-11-30 23:13:06.290259
7349	2441	268	2014-11-30 23:13:06.292043	2014-11-30 23:13:06.292043
7350	3176	268	2014-11-30 23:13:06.295654	2014-11-30 23:13:06.295654
7351	2735	268	2014-11-30 23:13:06.29737	2014-11-30 23:13:06.29737
7352	2443	268	2014-11-30 23:13:06.299207	2014-11-30 23:13:06.299207
7353	2444	268	2014-11-30 23:13:06.301048	2014-11-30 23:13:06.301048
7354	2445	268	2014-11-30 23:13:06.304289	2014-11-30 23:13:06.304289
7355	2446	268	2014-11-30 23:13:06.306353	2014-11-30 23:13:06.306353
7356	2447	268	2014-11-30 23:13:06.308432	2014-11-30 23:13:06.308432
7357	3177	268	2014-11-30 23:13:06.312071	2014-11-30 23:13:06.312071
7358	2449	268	2014-11-30 23:13:06.31394	2014-11-30 23:13:06.31394
7359	2450	268	2014-11-30 23:13:06.315717	2014-11-30 23:13:06.315717
7360	2451	268	2014-11-30 23:13:06.317538	2014-11-30 23:13:06.317538
7361	2452	268	2014-11-30 23:13:06.319409	2014-11-30 23:13:06.319409
7362	2453	268	2014-11-30 23:13:06.32134	2014-11-30 23:13:06.32134
7363	2454	268	2014-11-30 23:13:06.324089	2014-11-30 23:13:06.324089
7364	2455	268	2014-11-30 23:13:06.326443	2014-11-30 23:13:06.326443
7365	2456	268	2014-11-30 23:13:06.328364	2014-11-30 23:13:06.328364
7366	2457	268	2014-11-30 23:13:06.330161	2014-11-30 23:13:06.330161
7367	2458	268	2014-11-30 23:13:06.33201	2014-11-30 23:13:06.33201
7368	2459	268	2014-11-30 23:13:06.333747	2014-11-30 23:13:06.333747
7369	2460	268	2014-11-30 23:13:06.335058	2014-11-30 23:13:06.335058
7370	2737	268	2014-11-30 23:13:06.337165	2014-11-30 23:13:06.337165
7371	2748	268	2014-11-30 23:13:06.339106	2014-11-30 23:13:06.339106
7372	2463	268	2014-11-30 23:13:06.340749	2014-11-30 23:13:06.340749
7373	2600	268	2014-11-30 23:13:06.342923	2014-11-30 23:13:06.342923
7374	2465	268	2014-11-30 23:13:06.345598	2014-11-30 23:13:06.345598
7375	3178	268	2014-11-30 23:13:06.351841	2014-11-30 23:13:06.351841
7376	2467	268	2014-11-30 23:13:06.354429	2014-11-30 23:13:06.354429
7377	2468	268	2014-11-30 23:13:06.356591	2014-11-30 23:13:06.356591
7378	2469	268	2014-11-30 23:13:06.358632	2014-11-30 23:13:06.358632
7379	2740	268	2014-11-30 23:13:06.360561	2014-11-30 23:13:06.360561
7380	2471	268	2014-11-30 23:13:06.362588	2014-11-30 23:13:06.362588
7381	2472	268	2014-11-30 23:13:06.364019	2014-11-30 23:13:06.364019
7382	3179	268	2014-11-30 23:13:06.367612	2014-11-30 23:13:06.367612
7383	2741	268	2014-11-30 23:13:06.369472	2014-11-30 23:13:06.369472
7384	2475	268	2014-11-30 23:13:06.373624	2014-11-30 23:13:06.373624
7385	2476	268	2014-11-30 23:13:06.375317	2014-11-30 23:13:06.375317
7386	2477	268	2014-11-30 23:13:06.377132	2014-11-30 23:13:06.377132
7387	3180	268	2014-11-30 23:13:06.382926	2014-11-30 23:13:06.382926
7388	2479	268	2014-11-30 23:13:06.385795	2014-11-30 23:13:06.385795
7389	2480	268	2014-11-30 23:13:06.387788	2014-11-30 23:13:06.387788
7390	2888	268	2014-11-30 23:13:06.389605	2014-11-30 23:13:06.389605
7391	2482	268	2014-11-30 23:13:06.39132	2014-11-30 23:13:06.39132
7392	2483	268	2014-11-30 23:13:06.3937	2014-11-30 23:13:06.3937
7393	2743	268	2014-11-30 23:13:06.395961	2014-11-30 23:13:06.395961
7394	2485	268	2014-11-30 23:13:06.397843	2014-11-30 23:13:06.397843
7395	2744	268	2014-11-30 23:13:06.399707	2014-11-30 23:13:06.399707
7396	2487	268	2014-11-30 23:13:06.401373	2014-11-30 23:13:06.401373
7397	2488	268	2014-11-30 23:13:06.403342	2014-11-30 23:13:06.403342
7398	2489	268	2014-11-30 23:13:06.405426	2014-11-30 23:13:06.405426
7399	2490	268	2014-11-30 23:13:06.407275	2014-11-30 23:13:06.407275
7400	2491	268	2014-11-30 23:13:06.409066	2014-11-30 23:13:06.409066
7401	2492	268	2014-11-30 23:13:06.410597	2014-11-30 23:13:06.410597
7402	2604	268	2014-11-30 23:13:06.412178	2014-11-30 23:13:06.412178
7403	2493	268	2014-11-30 23:13:06.413865	2014-11-30 23:13:06.413865
7404	2745	268	2014-11-30 23:13:06.415789	2014-11-30 23:13:06.415789
7405	2495	268	2014-11-30 23:13:06.417505	2014-11-30 23:13:06.417505
7406	2496	268	2014-11-30 23:13:06.420157	2014-11-30 23:13:06.420157
7407	2497	268	2014-11-30 23:13:06.422056	2014-11-30 23:13:06.422056
7408	2498	268	2014-11-30 23:13:06.423973	2014-11-30 23:13:06.423973
7409	2499	268	2014-11-30 23:13:06.42556	2014-11-30 23:13:06.42556
7410	2501	268	2014-11-30 23:13:06.427249	2014-11-30 23:13:06.427249
7411	2502	268	2014-11-30 23:13:06.4287	2014-11-30 23:13:06.4287
7412	2503	268	2014-11-30 23:13:06.430873	2014-11-30 23:13:06.430873
7413	2504	268	2014-11-30 23:13:06.432647	2014-11-30 23:13:06.432647
7414	2505	268	2014-11-30 23:13:06.434306	2014-11-30 23:13:06.434306
7415	2746	268	2014-11-30 23:13:06.435929	2014-11-30 23:13:06.435929
7416	2507	268	2014-11-30 23:13:06.437437	2014-11-30 23:13:06.437437
7417	2508	268	2014-11-30 23:13:06.439961	2014-11-30 23:13:06.439961
7418	2509	268	2014-11-30 23:13:06.444305	2014-11-30 23:13:06.444305
7419	2510	268	2014-11-30 23:13:06.44633	2014-11-30 23:13:06.44633
7420	2511	268	2014-11-30 23:13:06.448322	2014-11-30 23:13:06.448322
7421	2512	268	2014-11-30 23:13:06.450325	2014-11-30 23:13:06.450325
7422	2513	268	2014-11-30 23:13:06.452589	2014-11-30 23:13:06.452589
7423	2514	268	2014-11-30 23:13:06.45442	2014-11-30 23:13:06.45442
7424	2514	268	2014-11-30 23:13:06.456441	2014-11-30 23:13:06.456441
7425	2606	268	2014-11-30 23:13:06.4583	2014-11-30 23:13:06.4583
7426	3181	269	2014-11-30 23:13:09.425844	2014-11-30 23:13:09.425844
7427	3182	269	2014-11-30 23:13:09.430006	2014-11-30 23:13:09.430006
7428	3183	269	2014-11-30 23:13:09.433875	2014-11-30 23:13:09.433875
7429	3184	269	2014-11-30 23:13:09.437739	2014-11-30 23:13:09.437739
7430	3185	269	2014-11-30 23:13:09.441114	2014-11-30 23:13:09.441114
7431	3186	269	2014-11-30 23:13:09.444798	2014-11-30 23:13:09.444798
7432	2418	270	2014-11-30 23:13:15.668452	2014-11-30 23:13:15.668452
7433	2419	270	2014-11-30 23:13:15.670546	2014-11-30 23:13:15.670546
7434	2420	270	2014-11-30 23:13:15.672451	2014-11-30 23:13:15.672451
7435	2421	270	2014-11-30 23:13:15.674485	2014-11-30 23:13:15.674485
7436	2422	270	2014-11-30 23:13:15.676501	2014-11-30 23:13:15.676501
7437	2423	270	2014-11-30 23:13:15.67854	2014-11-30 23:13:15.67854
7438	2424	270	2014-11-30 23:13:15.681137	2014-11-30 23:13:15.681137
7439	3187	270	2014-11-30 23:13:15.68449	2014-11-30 23:13:15.68449
7440	2426	270	2014-11-30 23:13:15.686261	2014-11-30 23:13:15.686261
7441	2596	270	2014-11-30 23:13:15.688225	2014-11-30 23:13:15.688225
7442	2428	270	2014-11-30 23:13:15.689983	2014-11-30 23:13:15.689983
7443	2429	270	2014-11-30 23:13:15.691773	2014-11-30 23:13:15.691773
7444	2430	270	2014-11-30 23:13:15.693482	2014-11-30 23:13:15.693482
7445	2431	270	2014-11-30 23:13:15.694919	2014-11-30 23:13:15.694919
7446	2432	270	2014-11-30 23:13:15.69665	2014-11-30 23:13:15.69665
7447	2433	270	2014-11-30 23:13:15.698295	2014-11-30 23:13:15.698295
7448	2434	270	2014-11-30 23:13:15.69993	2014-11-30 23:13:15.69993
7449	2435	270	2014-11-30 23:13:15.701563	2014-11-30 23:13:15.701563
7450	2436	270	2014-11-30 23:13:15.703676	2014-11-30 23:13:15.703676
7451	2437	270	2014-11-30 23:13:15.705342	2014-11-30 23:13:15.705342
7452	2438	270	2014-11-30 23:13:15.706975	2014-11-30 23:13:15.706975
7453	2597	270	2014-11-30 23:13:15.709465	2014-11-30 23:13:15.709465
7454	2440	270	2014-11-30 23:13:15.711186	2014-11-30 23:13:15.711186
7455	2441	270	2014-11-30 23:13:15.713036	2014-11-30 23:13:15.713036
7456	2442	270	2014-11-30 23:13:15.714827	2014-11-30 23:13:15.714827
7457	2443	270	2014-11-30 23:13:15.716194	2014-11-30 23:13:15.716194
7458	2444	270	2014-11-30 23:13:15.71787	2014-11-30 23:13:15.71787
7459	2445	270	2014-11-30 23:13:15.719662	2014-11-30 23:13:15.719662
7460	2446	270	2014-11-30 23:13:15.721298	2014-11-30 23:13:15.721298
7461	2447	270	2014-11-30 23:13:15.722993	2014-11-30 23:13:15.722993
7462	2448	270	2014-11-30 23:13:15.724721	2014-11-30 23:13:15.724721
7463	2449	270	2014-11-30 23:13:15.726487	2014-11-30 23:13:15.726487
7464	2450	270	2014-11-30 23:13:15.729108	2014-11-30 23:13:15.729108
7465	2451	270	2014-11-30 23:13:15.730906	2014-11-30 23:13:15.730906
7466	2452	270	2014-11-30 23:13:15.732378	2014-11-30 23:13:15.732378
7467	2453	270	2014-11-30 23:13:15.734172	2014-11-30 23:13:15.734172
7468	2454	270	2014-11-30 23:13:15.736154	2014-11-30 23:13:15.736154
7469	2455	270	2014-11-30 23:13:15.738343	2014-11-30 23:13:15.738343
7470	2456	270	2014-11-30 23:13:15.740018	2014-11-30 23:13:15.740018
7471	2457	270	2014-11-30 23:13:15.741923	2014-11-30 23:13:15.741923
7472	2458	270	2014-11-30 23:13:15.743663	2014-11-30 23:13:15.743663
7473	2459	270	2014-11-30 23:13:15.745478	2014-11-30 23:13:15.745478
7474	2460	270	2014-11-30 23:13:15.747307	2014-11-30 23:13:15.747307
7475	3022	270	2014-11-30 23:13:15.74936	2014-11-30 23:13:15.74936
7476	2462	270	2014-11-30 23:13:15.751007	2014-11-30 23:13:15.751007
7477	3023	270	2014-11-30 23:13:15.753876	2014-11-30 23:13:15.753876
7478	2600	270	2014-11-30 23:13:15.755855	2014-11-30 23:13:15.755855
7479	2465	270	2014-11-30 23:13:15.757678	2014-11-30 23:13:15.757678
7480	3188	270	2014-11-30 23:13:15.77391	2014-11-30 23:13:15.77391
7481	3189	270	2014-11-30 23:13:15.77854	2014-11-30 23:13:15.77854
7482	2468	270	2014-11-30 23:13:15.780496	2014-11-30 23:13:15.780496
7483	2469	270	2014-11-30 23:13:15.782422	2014-11-30 23:13:15.782422
7484	2740	270	2014-11-30 23:13:15.785663	2014-11-30 23:13:15.785663
7485	2471	270	2014-11-30 23:13:15.78777	2014-11-30 23:13:15.78777
7486	2472	270	2014-11-30 23:13:15.789769	2014-11-30 23:13:15.789769
7487	3179	270	2014-11-30 23:13:15.792088	2014-11-30 23:13:15.792088
7488	2474	270	2014-11-30 23:13:15.794183	2014-11-30 23:13:15.794183
7489	2475	270	2014-11-30 23:13:15.7986	2014-11-30 23:13:15.7986
7490	2476	270	2014-11-30 23:13:15.800318	2014-11-30 23:13:15.800318
7491	2477	270	2014-11-30 23:13:15.802243	2014-11-30 23:13:15.802243
7492	3078	270	2014-11-30 23:13:15.804213	2014-11-30 23:13:15.804213
7493	2479	270	2014-11-30 23:13:15.806212	2014-11-30 23:13:15.806212
7494	2480	270	2014-11-30 23:13:15.808197	2014-11-30 23:13:15.808197
7495	2481	270	2014-11-30 23:13:15.810183	2014-11-30 23:13:15.810183
7496	2482	270	2014-11-30 23:13:15.812738	2014-11-30 23:13:15.812738
7497	2483	270	2014-11-30 23:13:15.815346	2014-11-30 23:13:15.815346
7498	2484	270	2014-11-30 23:13:15.817357	2014-11-30 23:13:15.817357
7499	2485	270	2014-11-30 23:13:15.819192	2014-11-30 23:13:15.819192
7500	2486	270	2014-11-30 23:13:15.820747	2014-11-30 23:13:15.820747
7501	2487	270	2014-11-30 23:13:15.822663	2014-11-30 23:13:15.822663
7502	2488	270	2014-11-30 23:13:15.82439	2014-11-30 23:13:15.82439
7503	2489	270	2014-11-30 23:13:15.826118	2014-11-30 23:13:15.826118
7504	2490	270	2014-11-30 23:13:15.828751	2014-11-30 23:13:15.828751
7505	2491	270	2014-11-30 23:13:15.830774	2014-11-30 23:13:15.830774
7506	2492	270	2014-11-30 23:13:15.83318	2014-11-30 23:13:15.83318
7507	2604	270	2014-11-30 23:13:15.835022	2014-11-30 23:13:15.835022
7508	2493	270	2014-11-30 23:13:15.838817	2014-11-30 23:13:15.838817
7509	2745	270	2014-11-30 23:13:15.841913	2014-11-30 23:13:15.841913
7510	2495	270	2014-11-30 23:13:15.844204	2014-11-30 23:13:15.844204
7511	2496	270	2014-11-30 23:13:15.846524	2014-11-30 23:13:15.846524
7512	2497	270	2014-11-30 23:13:15.848266	2014-11-30 23:13:15.848266
7513	2498	270	2014-11-30 23:13:15.852754	2014-11-30 23:13:15.852754
7514	2499	270	2014-11-30 23:13:15.854612	2014-11-30 23:13:15.854612
7515	2501	270	2014-11-30 23:13:15.856343	2014-11-30 23:13:15.856343
7516	2502	270	2014-11-30 23:13:15.858175	2014-11-30 23:13:15.858175
7517	2503	270	2014-11-30 23:13:15.859634	2014-11-30 23:13:15.859634
7518	3190	270	2014-11-30 23:13:15.86619	2014-11-30 23:13:15.86619
7519	2505	270	2014-11-30 23:13:15.867911	2014-11-30 23:13:15.867911
7520	2506	270	2014-11-30 23:13:15.86964	2014-11-30 23:13:15.86964
7521	2507	270	2014-11-30 23:13:15.871273	2014-11-30 23:13:15.871273
7522	2508	270	2014-11-30 23:13:15.873923	2014-11-30 23:13:15.873923
7523	2509	270	2014-11-30 23:13:15.875909	2014-11-30 23:13:15.875909
7524	2510	270	2014-11-30 23:13:15.878055	2014-11-30 23:13:15.878055
7525	2511	270	2014-11-30 23:13:15.880143	2014-11-30 23:13:15.880143
7526	2512	270	2014-11-30 23:13:15.882185	2014-11-30 23:13:15.882185
7527	2605	270	2014-11-30 23:13:15.88391	2014-11-30 23:13:15.88391
7528	2514	270	2014-11-30 23:13:15.885702	2014-11-30 23:13:15.885702
7529	2516	270	2014-11-30 23:13:15.887936	2014-11-30 23:13:15.887936
7530	3191	271	2014-11-30 23:13:19.607841	2014-11-30 23:13:19.607841
7531	3192	271	2014-11-30 23:13:19.617422	2014-11-30 23:13:19.617422
7532	3193	271	2014-11-30 23:13:19.629207	2014-11-30 23:13:19.629207
7533	3194	271	2014-11-30 23:13:19.636621	2014-11-30 23:13:19.636621
7534	3195	271	2014-11-30 23:13:19.646531	2014-11-30 23:13:19.646531
7535	3196	271	2014-11-30 23:13:19.651208	2014-11-30 23:13:19.651208
7536	3197	271	2014-11-30 23:13:19.654736	2014-11-30 23:13:19.654736
7537	3198	271	2014-11-30 23:13:19.662891	2014-11-30 23:13:19.662891
7538	3199	271	2014-11-30 23:13:19.666387	2014-11-30 23:13:19.666387
7539	3200	271	2014-11-30 23:13:19.669844	2014-11-30 23:13:19.669844
7540	3201	271	2014-11-30 23:13:19.673939	2014-11-30 23:13:19.673939
7541	3202	271	2014-11-30 23:13:19.678712	2014-11-30 23:13:19.678712
7542	3203	271	2014-11-30 23:13:19.683163	2014-11-30 23:13:19.683163
7543	3204	271	2014-11-30 23:13:19.686921	2014-11-30 23:13:19.686921
7544	3205	271	2014-11-30 23:13:19.690309	2014-11-30 23:13:19.690309
7545	3206	271	2014-11-30 23:13:19.693919	2014-11-30 23:13:19.693919
7546	3207	271	2014-11-30 23:13:19.701818	2014-11-30 23:13:19.701818
7547	3208	271	2014-11-30 23:13:19.713278	2014-11-30 23:13:19.713278
7548	3209	271	2014-11-30 23:13:19.717956	2014-11-30 23:13:19.717956
7549	2699	271	2014-11-30 23:13:19.719879	2014-11-30 23:13:19.719879
7550	3210	271	2014-11-30 23:13:19.723672	2014-11-30 23:13:19.723672
7551	3211	271	2014-11-30 23:13:19.728203	2014-11-30 23:13:19.728203
7552	3212	271	2014-11-30 23:13:19.734707	2014-11-30 23:13:19.734707
7553	2608	272	2014-11-30 23:13:25.47663	2014-11-30 23:13:25.47663
7554	2609	272	2014-11-30 23:13:25.47893	2014-11-30 23:13:25.47893
7555	2610	272	2014-11-30 23:13:25.480822	2014-11-30 23:13:25.480822
7556	2611	272	2014-11-30 23:13:25.482653	2014-11-30 23:13:25.482653
7557	2612	272	2014-11-30 23:13:25.484156	2014-11-30 23:13:25.484156
7558	2613	272	2014-11-30 23:13:25.485998	2014-11-30 23:13:25.485998
7559	2614	272	2014-11-30 23:13:25.488083	2014-11-30 23:13:25.488083
7560	2615	272	2014-11-30 23:13:25.489895	2014-11-30 23:13:25.489895
7561	2616	272	2014-11-30 23:13:25.491936	2014-11-30 23:13:25.491936
7562	2617	272	2014-11-30 23:13:25.493922	2014-11-30 23:13:25.493922
7563	2618	272	2014-11-30 23:13:25.495865	2014-11-30 23:13:25.495865
7564	2619	272	2014-11-30 23:13:25.497824	2014-11-30 23:13:25.497824
7565	2620	272	2014-11-30 23:13:25.500162	2014-11-30 23:13:25.500162
7566	2621	272	2014-11-30 23:13:25.502295	2014-11-30 23:13:25.502295
7567	2622	272	2014-11-30 23:13:25.504422	2014-11-30 23:13:25.504422
7568	2623	272	2014-11-30 23:13:25.506375	2014-11-30 23:13:25.506375
7569	2624	272	2014-11-30 23:13:25.508303	2014-11-30 23:13:25.508303
7570	2625	272	2014-11-30 23:13:25.510228	2014-11-30 23:13:25.510228
7571	2626	272	2014-11-30 23:13:25.512104	2014-11-30 23:13:25.512104
7572	2627	272	2014-11-30 23:13:25.5139	2014-11-30 23:13:25.5139
7573	2628	272	2014-11-30 23:13:25.515857	2014-11-30 23:13:25.515857
7574	2629	272	2014-11-30 23:13:25.518576	2014-11-30 23:13:25.518576
7575	2630	272	2014-11-30 23:13:25.520743	2014-11-30 23:13:25.520743
7576	2631	272	2014-11-30 23:13:25.522881	2014-11-30 23:13:25.522881
7577	2632	272	2014-11-30 23:13:25.525357	2014-11-30 23:13:25.525357
7578	2633	272	2014-11-30 23:13:25.527079	2014-11-30 23:13:25.527079
7579	2634	272	2014-11-30 23:13:25.529301	2014-11-30 23:13:25.529301
7580	2635	272	2014-11-30 23:13:25.531207	2014-11-30 23:13:25.531207
7581	2636	272	2014-11-30 23:13:25.532942	2014-11-30 23:13:25.532942
7582	3213	272	2014-11-30 23:13:25.53783	2014-11-30 23:13:25.53783
7583	2638	272	2014-11-30 23:13:25.539988	2014-11-30 23:13:25.539988
7584	2639	272	2014-11-30 23:13:25.542061	2014-11-30 23:13:25.542061
7585	2640	272	2014-11-30 23:13:25.544446	2014-11-30 23:13:25.544446
7586	2641	272	2014-11-30 23:13:25.546822	2014-11-30 23:13:25.546822
7587	2642	272	2014-11-30 23:13:25.548548	2014-11-30 23:13:25.548548
7588	2643	272	2014-11-30 23:13:25.550524	2014-11-30 23:13:25.550524
7589	2644	272	2014-11-30 23:13:25.552238	2014-11-30 23:13:25.552238
7590	2645	272	2014-11-30 23:13:25.554196	2014-11-30 23:13:25.554196
7591	2646	272	2014-11-30 23:13:25.556088	2014-11-30 23:13:25.556088
7592	2647	272	2014-11-30 23:13:25.557796	2014-11-30 23:13:25.557796
7593	2648	272	2014-11-30 23:13:25.559697	2014-11-30 23:13:25.559697
7594	2649	272	2014-11-30 23:13:25.561597	2014-11-30 23:13:25.561597
7595	2650	272	2014-11-30 23:13:25.564086	2014-11-30 23:13:25.564086
7596	3214	272	2014-11-30 23:13:25.568643	2014-11-30 23:13:25.568643
7597	3215	272	2014-11-30 23:13:25.572774	2014-11-30 23:13:25.572774
7598	2409	272	2014-11-30 23:13:25.574742	2014-11-30 23:13:25.574742
7599	2652	272	2014-11-30 23:13:25.576836	2014-11-30 23:13:25.576836
7600	2653	272	2014-11-30 23:13:25.578399	2014-11-30 23:13:25.578399
7601	2654	272	2014-11-30 23:13:25.580219	2014-11-30 23:13:25.580219
7602	2655	272	2014-11-30 23:13:25.582586	2014-11-30 23:13:25.582586
7603	2656	272	2014-11-30 23:13:25.584666	2014-11-30 23:13:25.584666
7604	2657	272	2014-11-30 23:13:25.586939	2014-11-30 23:13:25.586939
7605	2658	272	2014-11-30 23:13:25.589878	2014-11-30 23:13:25.589878
7606	3216	273	2014-11-30 23:13:28.569236	2014-11-30 23:13:28.569236
7607	3217	273	2014-11-30 23:13:28.575576	2014-11-30 23:13:28.575576
7608	3218	273	2014-11-30 23:13:28.581471	2014-11-30 23:13:28.581471
7609	3010	274	2014-11-30 23:13:32.532418	2014-11-30 23:13:32.532418
7610	3011	274	2014-11-30 23:13:32.534301	2014-11-30 23:13:32.534301
7611	2852	274	2014-11-30 23:13:32.536415	2014-11-30 23:13:32.536415
7612	2854	274	2014-11-30 23:13:32.538276	2014-11-30 23:13:32.538276
7613	2855	274	2014-11-30 23:13:32.540143	2014-11-30 23:13:32.540143
7614	2856	274	2014-11-30 23:13:32.541985	2014-11-30 23:13:32.541985
7615	3012	274	2014-11-30 23:13:32.543952	2014-11-30 23:13:32.543952
7616	2857	274	2014-11-30 23:13:32.546051	2014-11-30 23:13:32.546051
7617	3219	274	2014-11-30 23:13:32.549568	2014-11-30 23:13:32.549568
7618	3220	274	2014-11-30 23:13:32.554298	2014-11-30 23:13:32.554298
7619	2864	274	2014-11-30 23:13:32.556503	2014-11-30 23:13:32.556503
7620	2866	274	2014-11-30 23:13:32.55864	2014-11-30 23:13:32.55864
7621	3221	274	2014-11-30 23:13:32.562466	2014-11-30 23:13:32.562466
7622	2869	274	2014-11-30 23:13:32.564198	2014-11-30 23:13:32.564198
7623	3222	274	2014-11-30 23:13:32.568062	2014-11-30 23:13:32.568062
7624	3223	274	2014-11-30 23:13:32.571641	2014-11-30 23:13:32.571641
7625	2870	274	2014-11-30 23:13:32.573675	2014-11-30 23:13:32.573675
7626	3224	274	2014-11-30 23:13:32.577517	2014-11-30 23:13:32.577517
7627	3225	274	2014-11-30 23:13:32.581477	2014-11-30 23:13:32.581477
7628	3226	274	2014-11-30 23:13:32.584989	2014-11-30 23:13:32.584989
7629	2874	274	2014-11-30 23:13:32.586879	2014-11-30 23:13:32.586879
7630	2526	275	2014-11-30 23:13:38.206866	2014-11-30 23:13:38.206866
7631	2527	275	2014-11-30 23:13:38.208649	2014-11-30 23:13:38.208649
7632	2528	275	2014-11-30 23:13:38.210211	2014-11-30 23:13:38.210211
7633	2529	275	2014-11-30 23:13:38.211968	2014-11-30 23:13:38.211968
7634	2530	275	2014-11-30 23:13:38.21356	2014-11-30 23:13:38.21356
7635	2531	275	2014-11-30 23:13:38.21509	2014-11-30 23:13:38.21509
7636	2532	275	2014-11-30 23:13:38.216687	2014-11-30 23:13:38.216687
7637	2533	275	2014-11-30 23:13:38.21831	2014-11-30 23:13:38.21831
7638	2534	275	2014-11-30 23:13:38.220261	2014-11-30 23:13:38.220261
7639	2535	275	2014-11-30 23:13:38.222929	2014-11-30 23:13:38.222929
7640	3227	275	2014-11-30 23:13:38.226625	2014-11-30 23:13:38.226625
7641	2536	275	2014-11-30 23:13:38.228995	2014-11-30 23:13:38.228995
7642	2537	275	2014-11-30 23:13:38.2307	2014-11-30 23:13:38.2307
7643	2538	275	2014-11-30 23:13:38.232316	2014-11-30 23:13:38.232316
7644	2539	275	2014-11-30 23:13:38.233934	2014-11-30 23:13:38.233934
7645	2540	275	2014-11-30 23:13:38.235715	2014-11-30 23:13:38.235715
7646	2541	275	2014-11-30 23:13:38.24212	2014-11-30 23:13:38.24212
7647	2542	275	2014-11-30 23:13:38.244717	2014-11-30 23:13:38.244717
7648	2543	275	2014-11-30 23:13:38.246797	2014-11-30 23:13:38.246797
7649	2544	275	2014-11-30 23:13:38.248481	2014-11-30 23:13:38.248481
7650	2545	275	2014-11-30 23:13:38.250845	2014-11-30 23:13:38.250845
7651	2546	275	2014-11-30 23:13:38.252232	2014-11-30 23:13:38.252232
7652	2547	275	2014-11-30 23:13:38.254547	2014-11-30 23:13:38.254547
7653	2548	275	2014-11-30 23:13:38.256351	2014-11-30 23:13:38.256351
7654	2549	275	2014-11-30 23:13:38.258292	2014-11-30 23:13:38.258292
7655	2898	275	2014-11-30 23:13:38.260848	2014-11-30 23:13:38.260848
7656	3228	275	2014-11-30 23:13:38.26715	2014-11-30 23:13:38.26715
7657	2552	275	2014-11-30 23:13:38.269745	2014-11-30 23:13:38.269745
7658	2820	275	2014-11-30 23:13:38.27136	2014-11-30 23:13:38.27136
7659	2554	275	2014-11-30 23:13:38.273439	2014-11-30 23:13:38.273439
7660	2821	275	2014-11-30 23:13:38.275283	2014-11-30 23:13:38.275283
7661	2556	275	2014-11-30 23:13:38.277244	2014-11-30 23:13:38.277244
7662	2557	275	2014-11-30 23:13:38.279099	2014-11-30 23:13:38.279099
7663	2558	275	2014-11-30 23:13:38.281952	2014-11-30 23:13:38.281952
7664	2559	275	2014-11-30 23:13:38.283719	2014-11-30 23:13:38.283719
7665	2560	275	2014-11-30 23:13:38.285295	2014-11-30 23:13:38.285295
7666	2561	275	2014-11-30 23:13:38.287025	2014-11-30 23:13:38.287025
7667	2562	275	2014-11-30 23:13:38.289	2014-11-30 23:13:38.289
7668	2563	275	2014-11-30 23:13:38.29082	2014-11-30 23:13:38.29082
7669	2564	275	2014-11-30 23:13:38.292255	2014-11-30 23:13:38.292255
7670	2565	275	2014-11-30 23:13:38.293921	2014-11-30 23:13:38.293921
7671	2566	275	2014-11-30 23:13:38.295645	2014-11-30 23:13:38.295645
7672	2567	275	2014-11-30 23:13:38.297498	2014-11-30 23:13:38.297498
7673	2568	275	2014-11-30 23:13:38.299897	2014-11-30 23:13:38.299897
7674	2569	275	2014-11-30 23:13:38.301651	2014-11-30 23:13:38.301651
7675	2570	275	2014-11-30 23:13:38.303927	2014-11-30 23:13:38.303927
7676	2571	275	2014-11-30 23:13:38.30667	2014-11-30 23:13:38.30667
7677	2572	275	2014-11-30 23:13:38.308388	2014-11-30 23:13:38.308388
7678	2573	275	2014-11-30 23:13:38.310161	2014-11-30 23:13:38.310161
7679	2574	275	2014-11-30 23:13:38.311953	2014-11-30 23:13:38.311953
7680	2575	275	2014-11-30 23:13:38.313422	2014-11-30 23:13:38.313422
7681	2576	275	2014-11-30 23:13:38.315181	2014-11-30 23:13:38.315181
7682	2577	275	2014-11-30 23:13:38.317381	2014-11-30 23:13:38.317381
7683	2578	275	2014-11-30 23:13:38.319176	2014-11-30 23:13:38.319176
7684	2579	275	2014-11-30 23:13:38.321426	2014-11-30 23:13:38.321426
7685	2580	275	2014-11-30 23:13:38.324104	2014-11-30 23:13:38.324104
7686	2581	275	2014-11-30 23:13:38.325962	2014-11-30 23:13:38.325962
7687	2582	275	2014-11-30 23:13:38.327971	2014-11-30 23:13:38.327971
7688	2583	275	2014-11-30 23:13:38.329894	2014-11-30 23:13:38.329894
7689	2584	275	2014-11-30 23:13:38.331643	2014-11-30 23:13:38.331643
7690	2585	275	2014-11-30 23:13:38.333321	2014-11-30 23:13:38.333321
7691	2586	275	2014-11-30 23:13:38.335171	2014-11-30 23:13:38.335171
7692	3229	276	2014-11-30 23:13:41.148093	2014-11-30 23:13:41.148093
7693	3230	277	2014-11-30 23:13:44.556258	2014-11-30 23:13:44.556258
7694	3231	278	2014-11-30 23:13:47.952999	2014-11-30 23:13:47.952999
7695	3232	279	2014-11-30 23:13:51.084348	2014-11-30 23:13:51.084348
7696	3233	279	2014-11-30 23:13:51.089589	2014-11-30 23:13:51.089589
7697	3234	279	2014-11-30 23:13:51.093108	2014-11-30 23:13:51.093108
7698	3235	279	2014-11-30 23:13:51.097149	2014-11-30 23:13:51.097149
7699	3236	280	2014-11-30 23:13:54.784518	2014-11-30 23:13:54.784518
7700	3237	280	2014-11-30 23:13:54.789524	2014-11-30 23:13:54.789524
7701	3238	280	2014-11-30 23:13:54.794368	2014-11-30 23:13:54.794368
7702	3239	280	2014-11-30 23:13:54.798238	2014-11-30 23:13:54.798238
7703	3240	280	2014-11-30 23:13:54.801986	2014-11-30 23:13:54.801986
7704	3241	280	2014-11-30 23:13:54.80536	2014-11-30 23:13:54.80536
7705	3242	280	2014-11-30 23:13:54.809048	2014-11-30 23:13:54.809048
7706	3243	280	2014-11-30 23:13:54.814787	2014-11-30 23:13:54.814787
7707	3244	280	2014-11-30 23:13:54.819572	2014-11-30 23:13:54.819572
7708	3245	280	2014-11-30 23:13:54.823433	2014-11-30 23:13:54.823433
7709	3246	280	2014-11-30 23:13:54.827351	2014-11-30 23:13:54.827351
7710	3247	280	2014-11-30 23:13:54.835575	2014-11-30 23:13:54.835575
7711	2357	281	2014-11-30 23:13:59.691733	2014-11-30 23:13:59.691733
7712	2702	281	2014-11-30 23:13:59.69351	2014-11-30 23:13:59.69351
7713	2703	281	2014-11-30 23:13:59.695361	2014-11-30 23:13:59.695361
7714	2704	281	2014-11-30 23:13:59.697236	2014-11-30 23:13:59.697236
7715	2358	281	2014-11-30 23:13:59.698823	2014-11-30 23:13:59.698823
7716	2705	281	2014-11-30 23:13:59.700568	2014-11-30 23:13:59.700568
7717	2360	281	2014-11-30 23:13:59.702287	2014-11-30 23:13:59.702287
7718	2706	281	2014-11-30 23:13:59.704859	2014-11-30 23:13:59.704859
7719	2362	281	2014-11-30 23:13:59.706751	2014-11-30 23:13:59.706751
7720	2363	281	2014-11-30 23:13:59.708499	2014-11-30 23:13:59.708499
7721	2707	281	2014-11-30 23:13:59.710389	2014-11-30 23:13:59.710389
7722	2367	281	2014-11-30 23:13:59.712307	2014-11-30 23:13:59.712307
7723	2708	281	2014-11-30 23:13:59.714291	2014-11-30 23:13:59.714291
7724	2709	281	2014-11-30 23:13:59.716142	2014-11-30 23:13:59.716142
7725	3248	281	2014-11-30 23:13:59.720018	2014-11-30 23:13:59.720018
7726	2371	281	2014-11-30 23:13:59.722238	2014-11-30 23:13:59.722238
7727	2373	281	2014-11-30 23:13:59.724077	2014-11-30 23:13:59.724077
7728	2374	281	2014-11-30 23:13:59.725787	2014-11-30 23:13:59.725787
7729	2711	281	2014-11-30 23:13:59.72811	2014-11-30 23:13:59.72811
7730	2712	281	2014-11-30 23:13:59.730347	2014-11-30 23:13:59.730347
7731	2381	281	2014-11-30 23:13:59.73233	2014-11-30 23:13:59.73233
7732	2590	281	2014-11-30 23:13:59.734283	2014-11-30 23:13:59.734283
7733	2713	281	2014-11-30 23:13:59.736438	2014-11-30 23:13:59.736438
7734	2385	281	2014-11-30 23:13:59.738393	2014-11-30 23:13:59.738393
7735	2714	281	2014-11-30 23:13:59.74017	2014-11-30 23:13:59.74017
7736	2387	281	2014-11-30 23:13:59.742265	2014-11-30 23:13:59.742265
7737	2389	281	2014-11-30 23:13:59.744287	2014-11-30 23:13:59.744287
7738	2390	281	2014-11-30 23:13:59.746149	2014-11-30 23:13:59.746149
7739	2392	281	2014-11-30 23:13:59.748809	2014-11-30 23:13:59.748809
7740	2716	281	2014-11-30 23:13:59.750692	2014-11-30 23:13:59.750692
7741	2393	281	2014-11-30 23:13:59.752887	2014-11-30 23:13:59.752887
7742	3249	281	2014-11-30 23:13:59.757308	2014-11-30 23:13:59.757308
7743	2394	281	2014-11-30 23:13:59.759304	2014-11-30 23:13:59.759304
7744	2591	281	2014-11-30 23:13:59.761484	2014-11-30 23:13:59.761484
7745	2395	281	2014-11-30 23:13:59.763411	2014-11-30 23:13:59.763411
7746	2396	281	2014-11-30 23:13:59.76544	2014-11-30 23:13:59.76544
7747	2397	281	2014-11-30 23:13:59.767823	2014-11-30 23:13:59.767823
7748	2398	281	2014-11-30 23:13:59.769887	2014-11-30 23:13:59.769887
7749	2717	281	2014-11-30 23:13:59.771851	2014-11-30 23:13:59.771851
7750	2400	281	2014-11-30 23:13:59.773708	2014-11-30 23:13:59.773708
7751	2401	281	2014-11-30 23:13:59.77524	2014-11-30 23:13:59.77524
7752	2403	281	2014-11-30 23:13:59.777113	2014-11-30 23:13:59.777113
7753	2718	281	2014-11-30 23:13:59.779311	2014-11-30 23:13:59.779311
7754	2719	281	2014-11-30 23:13:59.781415	2014-11-30 23:13:59.781415
7755	2720	281	2014-11-30 23:13:59.783095	2014-11-30 23:13:59.783095
7756	2721	281	2014-11-30 23:13:59.784875	2014-11-30 23:13:59.784875
7757	2408	281	2014-11-30 23:13:59.786589	2014-11-30 23:13:59.786589
7758	2722	281	2014-11-30 23:13:59.788257	2014-11-30 23:13:59.788257
7759	2723	281	2014-11-30 23:13:59.790003	2014-11-30 23:13:59.790003
7760	2724	281	2014-11-30 23:13:59.791745	2014-11-30 23:13:59.791745
7761	2725	281	2014-11-30 23:13:59.794576	2014-11-30 23:13:59.794576
7762	2726	281	2014-11-30 23:13:59.797549	2014-11-30 23:13:59.797549
7763	3250	281	2014-11-30 23:13:59.801276	2014-11-30 23:13:59.801276
7764	3251	282	2014-11-30 23:14:03.686226	2014-11-30 23:14:03.686226
7765	3252	282	2014-11-30 23:14:03.690632	2014-11-30 23:14:03.690632
7766	3253	282	2014-11-30 23:14:03.694156	2014-11-30 23:14:03.694156
7767	3254	282	2014-11-30 23:14:03.697802	2014-11-30 23:14:03.697802
7768	3255	282	2014-11-30 23:14:03.701566	2014-11-30 23:14:03.701566
7769	3256	282	2014-11-30 23:14:03.706138	2014-11-30 23:14:03.706138
7770	3257	283	2014-11-30 23:14:07.74704	2014-11-30 23:14:07.74704
7771	2418	284	2014-11-30 23:14:14.230445	2014-11-30 23:14:14.230445
7772	2419	284	2014-11-30 23:14:14.234115	2014-11-30 23:14:14.234115
7773	2420	284	2014-11-30 23:14:14.238137	2014-11-30 23:14:14.238137
7774	2421	284	2014-11-30 23:14:14.241776	2014-11-30 23:14:14.241776
7775	2422	284	2014-11-30 23:14:14.244993	2014-11-30 23:14:14.244993
7776	2423	284	2014-11-30 23:14:14.246892	2014-11-30 23:14:14.246892
7777	2424	284	2014-11-30 23:14:14.248609	2014-11-30 23:14:14.248609
7778	2425	284	2014-11-30 23:14:14.250494	2014-11-30 23:14:14.250494
7779	2426	284	2014-11-30 23:14:14.252493	2014-11-30 23:14:14.252493
7780	2427	284	2014-11-30 23:14:14.254195	2014-11-30 23:14:14.254195
7781	2428	284	2014-11-30 23:14:14.256311	2014-11-30 23:14:14.256311
7782	2429	284	2014-11-30 23:14:14.2583	2014-11-30 23:14:14.2583
7783	2430	284	2014-11-30 23:14:14.260169	2014-11-30 23:14:14.260169
7784	2431	284	2014-11-30 23:14:14.262063	2014-11-30 23:14:14.262063
7785	2432	284	2014-11-30 23:14:14.264085	2014-11-30 23:14:14.264085
7786	2433	284	2014-11-30 23:14:14.266032	2014-11-30 23:14:14.266032
7787	2434	284	2014-11-30 23:14:14.268161	2014-11-30 23:14:14.268161
7788	2435	284	2014-11-30 23:14:14.269963	2014-11-30 23:14:14.269963
7789	2436	284	2014-11-30 23:14:14.271704	2014-11-30 23:14:14.271704
7790	2437	284	2014-11-30 23:14:14.27334	2014-11-30 23:14:14.27334
7791	2438	284	2014-11-30 23:14:14.275012	2014-11-30 23:14:14.275012
7792	2439	284	2014-11-30 23:14:14.276877	2014-11-30 23:14:14.276877
7793	2440	284	2014-11-30 23:14:14.278711	2014-11-30 23:14:14.278711
7794	2441	284	2014-11-30 23:14:14.28014	2014-11-30 23:14:14.28014
7795	2442	284	2014-11-30 23:14:14.281878	2014-11-30 23:14:14.281878
7796	2443	284	2014-11-30 23:14:14.284369	2014-11-30 23:14:14.284369
7797	2444	284	2014-11-30 23:14:14.2862	2014-11-30 23:14:14.2862
7798	2445	284	2014-11-30 23:14:14.287907	2014-11-30 23:14:14.287907
7799	2446	284	2014-11-30 23:14:14.289551	2014-11-30 23:14:14.289551
7800	2447	284	2014-11-30 23:14:14.291938	2014-11-30 23:14:14.291938
7801	2448	284	2014-11-30 23:14:14.293741	2014-11-30 23:14:14.293741
7802	2449	284	2014-11-30 23:14:14.295243	2014-11-30 23:14:14.295243
7803	2450	284	2014-11-30 23:14:14.296895	2014-11-30 23:14:14.296895
7804	2451	284	2014-11-30 23:14:14.298436	2014-11-30 23:14:14.298436
7805	2452	284	2014-11-30 23:14:14.300435	2014-11-30 23:14:14.300435
7806	2453	284	2014-11-30 23:14:14.302489	2014-11-30 23:14:14.302489
7807	2454	284	2014-11-30 23:14:14.304195	2014-11-30 23:14:14.304195
7808	2455	284	2014-11-30 23:14:14.306082	2014-11-30 23:14:14.306082
7809	2456	284	2014-11-30 23:14:14.308061	2014-11-30 23:14:14.308061
7810	2457	284	2014-11-30 23:14:14.310013	2014-11-30 23:14:14.310013
7811	2458	284	2014-11-30 23:14:14.311824	2014-11-30 23:14:14.311824
7812	2459	284	2014-11-30 23:14:14.314072	2014-11-30 23:14:14.314072
7813	2460	284	2014-11-30 23:14:14.316021	2014-11-30 23:14:14.316021
7814	2461	284	2014-11-30 23:14:14.318432	2014-11-30 23:14:14.318432
7815	2748	284	2014-11-30 23:14:14.320882	2014-11-30 23:14:14.320882
7816	2463	284	2014-11-30 23:14:14.322767	2014-11-30 23:14:14.322767
7817	2600	284	2014-11-30 23:14:14.324162	2014-11-30 23:14:14.324162
7818	2465	284	2014-11-30 23:14:14.325962	2014-11-30 23:14:14.325962
7819	2466	284	2014-11-30 23:14:14.328324	2014-11-30 23:14:14.328324
7820	2467	284	2014-11-30 23:14:14.330213	2014-11-30 23:14:14.330213
7821	2468	284	2014-11-30 23:14:14.33196	2014-11-30 23:14:14.33196
7822	2469	284	2014-11-30 23:14:14.334044	2014-11-30 23:14:14.334044
7823	2470	284	2014-11-30 23:14:14.336056	2014-11-30 23:14:14.336056
7824	2471	284	2014-11-30 23:14:14.337794	2014-11-30 23:14:14.337794
7825	3258	284	2014-11-30 23:14:14.342051	2014-11-30 23:14:14.342051
7826	2473	284	2014-11-30 23:14:14.343794	2014-11-30 23:14:14.343794
7827	2474	284	2014-11-30 23:14:14.345854	2014-11-30 23:14:14.345854
7828	2475	284	2014-11-30 23:14:14.347694	2014-11-30 23:14:14.347694
7829	2476	284	2014-11-30 23:14:14.349434	2014-11-30 23:14:14.349434
7830	2477	284	2014-11-30 23:14:14.351562	2014-11-30 23:14:14.351562
7831	2478	284	2014-11-30 23:14:14.353355	2014-11-30 23:14:14.353355
7832	2479	284	2014-11-30 23:14:14.354985	2014-11-30 23:14:14.354985
7833	2480	284	2014-11-30 23:14:14.35663	2014-11-30 23:14:14.35663
7834	2742	284	2014-11-30 23:14:14.359083	2014-11-30 23:14:14.359083
7835	2482	284	2014-11-30 23:14:14.361368	2014-11-30 23:14:14.361368
7836	2483	284	2014-11-30 23:14:14.363085	2014-11-30 23:14:14.363085
7837	2484	284	2014-11-30 23:14:14.364603	2014-11-30 23:14:14.364603
7838	2485	284	2014-11-30 23:14:14.366483	2014-11-30 23:14:14.366483
7839	2486	284	2014-11-30 23:14:14.368555	2014-11-30 23:14:14.368555
7840	2487	284	2014-11-30 23:14:14.370733	2014-11-30 23:14:14.370733
7841	2488	284	2014-11-30 23:14:14.37232	2014-11-30 23:14:14.37232
7842	2489	284	2014-11-30 23:14:14.373851	2014-11-30 23:14:14.373851
7843	2490	284	2014-11-30 23:14:14.375719	2014-11-30 23:14:14.375719
7844	2491	284	2014-11-30 23:14:14.377425	2014-11-30 23:14:14.377425
7845	2492	284	2014-11-30 23:14:14.379978	2014-11-30 23:14:14.379978
7846	2604	284	2014-11-30 23:14:14.381698	2014-11-30 23:14:14.381698
7847	2493	284	2014-11-30 23:14:14.38319	2014-11-30 23:14:14.38319
7848	2745	284	2014-11-30 23:14:14.385251	2014-11-30 23:14:14.385251
7849	2495	284	2014-11-30 23:14:14.387182	2014-11-30 23:14:14.387182
7850	2496	284	2014-11-30 23:14:14.389378	2014-11-30 23:14:14.389378
7851	2497	284	2014-11-30 23:14:14.390974	2014-11-30 23:14:14.390974
7852	2498	284	2014-11-30 23:14:14.392654	2014-11-30 23:14:14.392654
7853	2499	284	2014-11-30 23:14:14.394505	2014-11-30 23:14:14.394505
7854	2501	284	2014-11-30 23:14:14.396261	2014-11-30 23:14:14.396261
7855	2502	284	2014-11-30 23:14:14.39801	2014-11-30 23:14:14.39801
7856	2503	284	2014-11-30 23:14:14.399903	2014-11-30 23:14:14.399903
7857	2504	284	2014-11-30 23:14:14.401739	2014-11-30 23:14:14.401739
7858	2505	284	2014-11-30 23:14:14.404269	2014-11-30 23:14:14.404269
7859	2506	284	2014-11-30 23:14:14.405954	2014-11-30 23:14:14.405954
7860	2507	284	2014-11-30 23:14:14.407521	2014-11-30 23:14:14.407521
7861	2508	284	2014-11-30 23:14:14.409213	2014-11-30 23:14:14.409213
7862	2509	284	2014-11-30 23:14:14.410845	2014-11-30 23:14:14.410845
7863	2510	284	2014-11-30 23:14:14.412975	2014-11-30 23:14:14.412975
7864	2511	284	2014-11-30 23:14:14.414665	2014-11-30 23:14:14.414665
7865	2512	284	2014-11-30 23:14:14.41632	2014-11-30 23:14:14.41632
7866	2513	284	2014-11-30 23:14:14.418368	2014-11-30 23:14:14.418368
7867	2514	284	2014-11-30 23:14:14.420134	2014-11-30 23:14:14.420134
7868	2515	284	2014-11-30 23:14:14.421863	2014-11-30 23:14:14.421863
7869	2606	284	2014-11-30 23:14:14.423753	2014-11-30 23:14:14.423753
7870	3259	285	2014-11-30 23:14:17.765362	2014-11-30 23:14:17.765362
7871	3260	285	2014-11-30 23:14:17.768963	2014-11-30 23:14:17.768963
7872	3261	285	2014-11-30 23:14:17.772535	2014-11-30 23:14:17.772535
7873	3262	286	2014-11-30 23:14:21.506352	2014-11-30 23:14:21.506352
7874	3263	287	2014-11-30 23:14:24.964907	2014-11-30 23:14:24.964907
7875	3264	287	2014-11-30 23:14:24.968344	2014-11-30 23:14:24.968344
7876	3265	287	2014-11-30 23:14:24.972634	2014-11-30 23:14:24.972634
7877	3266	287	2014-11-30 23:14:24.976397	2014-11-30 23:14:24.976397
7878	3267	287	2014-11-30 23:14:24.982498	2014-11-30 23:14:24.982498
7879	3268	287	2014-11-30 23:14:24.986372	2014-11-30 23:14:24.986372
7880	3269	288	2014-11-30 23:14:29.286692	2014-11-30 23:14:29.286692
7881	3270	288	2014-11-30 23:14:29.302439	2014-11-30 23:14:29.302439
7882	3271	288	2014-11-30 23:14:29.310472	2014-11-30 23:14:29.310472
7883	3272	288	2014-11-30 23:14:29.316274	2014-11-30 23:14:29.316274
7884	3273	288	2014-11-30 23:14:29.322562	2014-11-30 23:14:29.322562
7885	2357	289	2014-11-30 23:14:35.149561	2014-11-30 23:14:35.149561
7886	2702	289	2014-11-30 23:14:35.158824	2014-11-30 23:14:35.158824
7887	2703	289	2014-11-30 23:14:35.17377	2014-11-30 23:14:35.17377
7888	2704	289	2014-11-30 23:14:35.18102	2014-11-30 23:14:35.18102
7889	2358	289	2014-11-30 23:14:35.185849	2014-11-30 23:14:35.185849
7890	2705	289	2014-11-30 23:14:35.190451	2014-11-30 23:14:35.190451
7891	2360	289	2014-11-30 23:14:35.195835	2014-11-30 23:14:35.195835
7892	2706	289	2014-11-30 23:14:35.20064	2014-11-30 23:14:35.20064
7893	2362	289	2014-11-30 23:14:35.211799	2014-11-30 23:14:35.211799
7894	2363	289	2014-11-30 23:14:35.215963	2014-11-30 23:14:35.215963
7895	2707	289	2014-11-30 23:14:35.220171	2014-11-30 23:14:35.220171
7896	2365	289	2014-11-30 23:14:35.223233	2014-11-30 23:14:35.223233
7897	2366	289	2014-11-30 23:14:35.225838	2014-11-30 23:14:35.225838
7898	2367	289	2014-11-30 23:14:35.228526	2014-11-30 23:14:35.228526
7899	2369	289	2014-11-30 23:14:35.231265	2014-11-30 23:14:35.231265
7900	2708	289	2014-11-30 23:14:35.235021	2014-11-30 23:14:35.235021
7901	2709	289	2014-11-30 23:14:35.240503	2014-11-30 23:14:35.240503
7902	2371	289	2014-11-30 23:14:35.243998	2014-11-30 23:14:35.243998
7903	2372	289	2014-11-30 23:14:35.246072	2014-11-30 23:14:35.246072
7904	2373	289	2014-11-30 23:14:35.247934	2014-11-30 23:14:35.247934
7905	2374	289	2014-11-30 23:14:35.249667	2014-11-30 23:14:35.249667
7906	2375	289	2014-11-30 23:14:35.251525	2014-11-30 23:14:35.251525
7907	2711	289	2014-11-30 23:14:35.253236	2014-11-30 23:14:35.253236
7908	2712	289	2014-11-30 23:14:35.255892	2014-11-30 23:14:35.255892
7909	2381	289	2014-11-30 23:14:35.257871	2014-11-30 23:14:35.257871
7910	2590	289	2014-11-30 23:14:35.259804	2014-11-30 23:14:35.259804
7911	2713	289	2014-11-30 23:14:35.261561	2014-11-30 23:14:35.261561
7912	2385	289	2014-11-30 23:14:35.263161	2014-11-30 23:14:35.263161
7913	2714	289	2014-11-30 23:14:35.265024	2014-11-30 23:14:35.265024
7914	2387	289	2014-11-30 23:14:35.266977	2014-11-30 23:14:35.266977
7915	2389	289	2014-11-30 23:14:35.269649	2014-11-30 23:14:35.269649
7916	2390	289	2014-11-30 23:14:35.27125	2014-11-30 23:14:35.27125
7917	2844	289	2014-11-30 23:14:35.272874	2014-11-30 23:14:35.272874
7918	2391	289	2014-11-30 23:14:35.275012	2014-11-30 23:14:35.275012
7919	2392	289	2014-11-30 23:14:35.27684	2014-11-30 23:14:35.27684
7920	2716	289	2014-11-30 23:14:35.278661	2014-11-30 23:14:35.278661
7921	2393	289	2014-11-30 23:14:35.280415	2014-11-30 23:14:35.280415
7922	2394	289	2014-11-30 23:14:35.283626	2014-11-30 23:14:35.283626
7923	2591	289	2014-11-30 23:14:35.285477	2014-11-30 23:14:35.285477
7924	2395	289	2014-11-30 23:14:35.287118	2014-11-30 23:14:35.287118
7925	2396	289	2014-11-30 23:14:35.289133	2014-11-30 23:14:35.289133
7926	2397	289	2014-11-30 23:14:35.291157	2014-11-30 23:14:35.291157
7927	2398	289	2014-11-30 23:14:35.293232	2014-11-30 23:14:35.293232
7928	2717	289	2014-11-30 23:14:35.295152	2014-11-30 23:14:35.295152
7929	2400	289	2014-11-30 23:14:35.2969	2014-11-30 23:14:35.2969
7930	2401	289	2014-11-30 23:14:35.298629	2014-11-30 23:14:35.298629
7931	2403	289	2014-11-30 23:14:35.300294	2014-11-30 23:14:35.300294
7932	2718	289	2014-11-30 23:14:35.302129	2014-11-30 23:14:35.302129
7933	2719	289	2014-11-30 23:14:35.303987	2014-11-30 23:14:35.303987
7934	2720	289	2014-11-30 23:14:35.305788	2014-11-30 23:14:35.305788
7935	2721	289	2014-11-30 23:14:35.307756	2014-11-30 23:14:35.307756
7936	2408	289	2014-11-30 23:14:35.309719	2014-11-30 23:14:35.309719
7937	2409	289	2014-11-30 23:14:35.311672	2014-11-30 23:14:35.311672
7938	2722	289	2014-11-30 23:14:35.314022	2014-11-30 23:14:35.314022
7939	2412	289	2014-11-30 23:14:35.315998	2014-11-30 23:14:35.315998
7940	3274	289	2014-11-30 23:14:35.319755	2014-11-30 23:14:35.319755
7941	2724	289	2014-11-30 23:14:35.322088	2014-11-30 23:14:35.322088
7942	2725	289	2014-11-30 23:14:35.324048	2014-11-30 23:14:35.324048
7943	2726	289	2014-11-30 23:14:35.325892	2014-11-30 23:14:35.325892
\.


--
-- Name: companies_lobbyists_id_seq; Type: SEQUENCE SET; Schema: public; Owner: yoni
--

SELECT pg_catalog.setval('companies_lobbyists_id_seq', 7943, true);


--
-- Data for Name: lobbying_companies; Type: TABLE DATA; Schema: public; Owner: yoni
--

COPY lobbying_companies (id, name, corp_id, created_at, updated_at) FROM stdin;
92	ישראל בשביל אופניים	\N	2014-11-30 23:02:22.069618	2014-11-30 23:02:22.069618
102	מאיר אסרף	035847417	2014-11-30 23:03:08.005176	2014-11-30 23:11:24.819626
94	איגוד לשכות המסחר	\N	2014-11-30 23:02:28.724142	2014-11-30 23:02:28.724142
96	גויסקי אבס	\N	2014-11-30 23:02:37.541865	2014-11-30 23:02:37.541865
97	פוליסי	511263436	2014-11-30 23:02:41.856011	2014-11-30 23:02:41.860992
99	גלעד יחסי ממשל	512562059	2014-11-30 23:02:57.866861	2014-11-30 23:02:57.870715
100	עו"ד גויסקי-קשרי ממשל,ייעוץ ושירותי חקיקה	\N	2014-11-30 23:03:01.425997	2014-11-30 23:03:01.425997
101	אימפקט	513252882	2014-11-30 23:03:05.308743	2014-11-30 23:03:05.328883
134	אימפקט בע"מ	513252882	2014-11-30 23:11:28.829886	2014-11-30 23:11:28.875541
103	אקשטיין, ניהול יחסי ציבור	56100506	2014-11-30 23:03:14.153675	2014-11-30 23:03:14.160305
104	שלטון מקומי	\N	2014-11-30 23:03:38.085881	2014-11-30 23:03:38.085881
105	פרילוג	\N	2014-11-30 23:03:41.542429	2014-11-30 23:03:41.542429
106	לירן בן הרוש - לובינג, יעוץ אסטרטגי וקשרי ממשל	\N	2014-11-30 23:03:44.616246	2014-11-30 23:03:44.616246
135	"החברה" - מיזם חברתי לקשרי ממשל ואסטרטגיה תקשורתית לארגונים חברתיים קטנים בע"מ	514753398	2014-11-30 23:11:41.940153	2014-11-30 23:11:41.94709
108	עמית תמיר פרוייקטים	51259923	2014-11-30 23:03:50.092826	2014-11-30 23:03:50.177385
109	עמית פולק מטלון משרד עורכי דין	860018233	2014-11-30 23:04:01.619628	2014-11-30 23:04:01.641859
110	ברדוגו יועצים	513280024	2014-11-30 23:04:05.246671	2014-11-30 23:04:05.302918
111	ד"ר רענן הר-זהב ושות'	513245712	2014-11-30 23:04:08.491942	2014-11-30 23:04:08.520846
112	נילי ברוש	036386662	2014-11-30 23:04:10.963028	2014-11-30 23:04:10.966338
113	מורל צור 2007 בע"מ	514007855	2014-11-30 23:04:14.411647	2014-11-30 23:04:14.415695
114	קונטקטי בע"מ	513509190	2014-11-30 23:04:29.039217	2014-11-30 23:04:29.054853
115	ארדינסט בן נתן, עו"ד	\N	2014-11-30 23:04:32.209704	2014-11-30 23:04:32.209704
93	גורן עמיר	513152520	2014-11-30 23:02:26.229846	2014-11-30 23:04:41.249183
116	כהן -רימון כהן	513913798	2014-11-30 23:04:58.402948	2014-11-30 23:04:58.43271
117	עמית פולק מטלון בע"מ	860018233	2014-11-30 23:05:39.947692	2014-11-30 23:05:39.979289
118	גרוס,קלינהנדלר חודק,הלוי,גריברג ושות'	557612975	2014-11-30 23:05:46.044675	2014-11-30 23:05:46.047634
119	ד"ר רענן הר זהב שות'	513245712	2014-11-30 23:05:57.713262	2014-11-30 23:05:57.717536
107	ש. הורוביץ ושות'	557410021	2014-11-30 23:03:47.096015	2014-11-30 23:06:35.36702
120	לגאיה בע"מ	513506345	2014-11-30 23:06:46.549275	2014-11-30 23:06:46.553353
121	גרוס,קלינהנדלר חודק,הלוי, גרינברג ושות'	557612975	2014-11-30 23:07:20.777452	2014-11-30 23:07:20.781268
122	קלינר אסטרטגיה ולובינג	51257511	2014-11-30 23:07:45.059572	2014-11-30 23:07:45.062785
123	כהן - רימון - כהן	513913798	2014-11-30 23:07:49.632307	2014-11-30 23:07:49.637134
124	ס.ר. אמין זוהר ייעוץ להצלחה בע"מ	513372490	2014-11-30 23:07:56.146604	2014-11-30 23:07:56.169265
125	אהרון לב-רן	039957584	2014-11-30 23:08:17.143824	2014-11-30 23:08:17.148359
98		512065194	2014-11-30 23:02:44.57288	2014-11-30 23:08:23.13568
126	יובל לוי ושות' - משרד עורכי-דין ונוטריונים	\N	2014-11-30 23:08:37.895351	2014-11-30 23:08:37.895351
127	בועז ליברמן תקשורת ויחסי ציבור	028736189	2014-11-30 23:08:42.350979	2014-11-30 23:08:42.356924
128	כהן רימון כהן	513913798	2014-11-30 23:08:46.783296	2014-11-30 23:08:46.789705
129	סגולה לישראל - ניהול וקידום פרוייקטים בע"מ	513505594	2014-11-30 23:09:18.957018	2014-11-30 23:09:18.98698
130	גורן עמיר יועצים	513152520	2014-11-30 23:09:28.181456	2014-11-30 23:09:28.20612
131	צביקה משבנק בע"מ	513737247	2014-11-30 23:09:54.642075	2014-11-30 23:09:54.644461
132	א. ר. סדן (יעוץ) בע"מ	511916918	2014-11-30 23:10:35.672536	2014-11-30 23:10:35.675814
136	קליינר אסטרטגיה ולובינג בע"מ	512157512	2014-11-30 23:12:00.454224	2014-11-30 23:12:00.471892
133	צחי סמייה - אסטרטגיה קשרי ממשל ולובינג בע"מ	\N	2014-11-30 23:10:56.947401	2014-11-30 23:10:56.947401
137	משה פרידמן - מערכות תדמית	059039867	2014-11-30 23:12:09.485727	2014-11-30 23:12:09.581414
138	פרילוג (פרמינגר)	513280842	2014-11-30 23:12:19.002424	2014-11-30 23:12:19.008862
139	פרץ תקשורת	513163147	2014-11-30 23:12:26.546027	2014-11-30 23:12:26.551748
140	ב.צ. ציטרין גרוס בע"מ	514235126	2014-11-30 23:12:31.354733	2014-11-30 23:12:31.357997
141	עמית, פולק מטלון ושות'	557294683	2014-11-30 23:12:40.311568	2014-11-30 23:12:40.360932
142	תקשורת משולבת-טל רבינא-בע"מ	511402463	2014-11-30 23:13:19.534238	2014-11-30 23:13:19.583549
143	פרילוג בע"מ	513280847	2014-11-30 23:13:28.539328	2014-11-30 23:13:28.558554
144	הרצוג,פוקס,נאמן ושות'	\N	2014-11-30 23:13:41.099201	2014-11-30 23:13:41.099201
145	ארנון שגב ושות'	\N	2014-11-30 23:13:44.513038	2014-11-30 23:13:44.513038
95	גלעד יחסי ממשל ולובינג	512562059	2014-11-30 23:02:34.458959	2014-11-30 23:14:14.183878
146	פישר,בכר,חן,וול,אוריון ושות'	\N	2014-11-30 23:14:21.477389	2014-11-30 23:14:21.477389
147	אופיר שפיגל תקשורת וקשרי ממשל	514349117	2014-11-30 23:14:29.152779	2014-11-30 23:14:29.244564
\.


--
-- Name: lobbying_companies_id_seq; Type: SEQUENCE SET; Schema: public; Owner: yoni
--

SELECT pg_catalog.setval('lobbying_companies_id_seq', 147, true);


--
-- Data for Name: lobbyists; Type: TABLE DATA; Schema: public; Owner: yoni
--

COPY lobbyists (id, name, web_id, lobbying_company_id, created_at, updated_at) FROM stdin;
151	יותם אביזוהר	220	92	2014-11-30 23:02:22.07587	2014-11-30 23:02:22.080365
163	מאיר אסרף	282	102	2014-11-30 23:03:11.375183	2014-11-30 23:03:11.37858
152	עדי אביטן	561	93	2014-11-30 23:02:26.234623	2014-11-30 23:02:26.236969
233	תמר מגדל	420	98	2014-11-30 23:09:11.822315	2014-11-30 23:09:11.825744
153	טל אבן - זהב	585	94	2014-11-30 23:02:28.729631	2014-11-30 23:02:28.732775
164	רונית אקשטיין	299	103	2014-11-30 23:03:14.162631	2014-11-30 23:03:14.167884
154	עמית אבנר	405	95	2014-11-30 23:02:34.464977	2014-11-30 23:02:34.467415
155	יעל אבס-גויסקי	544	96	2014-11-30 23:02:37.544771	2014-11-30 23:02:37.547064
165	רוני בונדי	269	98	2014-11-30 23:03:18.14348	2014-11-30 23:03:18.271419
156	תמר אברמוביץ	221	97	2014-11-30 23:02:41.863111	2014-11-30 23:02:41.865497
234	לאה מגן	325	129	2014-11-30 23:09:18.989369	2014-11-30 23:09:18.992015
157	סמדר אהרוני	426	98	2014-11-30 23:02:44.605474	2014-11-30 23:02:44.607811
166	משה ביבי	393	93	2014-11-30 23:03:23.169041	2014-11-30 23:03:23.17423
158	יגאל אכטנברג	564	93	2014-11-30 23:02:48.751038	2014-11-30 23:02:48.799365
159	איתן אלון	597	99	2014-11-30 23:02:57.873236	2014-11-30 23:02:57.875593
167	לוטם בכר	548	95	2014-11-30 23:03:29.185948	2014-11-30 23:03:29.189337
160	ענת אלון	595	100	2014-11-30 23:03:01.457159	2014-11-30 23:03:01.459643
235	לי מוזר	588	130	2014-11-30 23:09:28.20891	2014-11-30 23:09:28.211918
161	יער אמיר	309	101	2014-11-30 23:03:05.331103	2014-11-30 23:03:05.333349
168	צורי במבי	205	95	2014-11-30 23:03:35.133054	2014-11-30 23:03:35.145151
162	לירז אסרף	547	102	2014-11-30 23:03:08.029271	2014-11-30 23:03:08.031391
169	נועה בן אריה	429	104	2014-11-30 23:03:38.134332	2014-11-30 23:03:38.233548
236	מוטי מורל	291	113	2014-11-30 23:09:38.817109	2014-11-30 23:09:38.822421
170	אריאל בן הרוש	586	105	2014-11-30 23:03:41.546918	2014-11-30 23:03:41.549094
171	לירן בן הרוש	302	106	2014-11-30 23:03:44.646389	2014-11-30 23:03:44.648874
237	אלעד מן	549	98	2014-11-30 23:09:46.53573	2014-11-30 23:09:46.539894
172	טל בנד	572	107	2014-11-30 23:03:47.102668	2014-11-30 23:03:47.104681
173	רוני בן-חמו	293	108	2014-11-30 23:03:50.310622	2014-11-30 23:03:50.313039
238	צביקה משבנק	568	131	2014-11-30 23:09:54.647561	2014-11-30 23:09:54.649898
174	אורלי בן-שמאי	228	101	2014-11-30 23:03:55.044263	2014-11-30 23:03:55.085957
175	קובי בר לב	472	98	2014-11-30 23:03:58.370847	2014-11-30 23:03:58.402302
239	מבשרת נבו	458	95	2014-11-30 23:10:08.914103	2014-11-30 23:10:08.943681
176	שלו בראנץ	560	109	2014-11-30 23:04:01.644846	2014-11-30 23:04:01.64913
177	בהירה ברדוגו	395	110	2014-11-30 23:04:05.305726	2014-11-30 23:04:05.307902
240	אריה נייגר	540	98	2014-11-30 23:10:17.092222	2014-11-30 23:10:17.10883
178	הדס ברוה	573	111	2014-11-30 23:04:08.523501	2014-11-30 23:04:08.52667
179	נילי ברוש	515	112	2014-11-30 23:04:10.969003	2014-11-30 23:04:10.971554
241	ליטל סבר פלונוסקי	587	95	2014-11-30 23:10:29.010154	2014-11-30 23:10:29.023356
180	מירב ברלב	289	113	2014-11-30 23:04:14.418138	2014-11-30 23:04:14.421339
181	פז ברנט	231	97	2014-11-30 23:04:20.092482	2014-11-30 23:04:20.0965
242	רמי סדן	250	132	2014-11-30 23:10:35.678065	2014-11-30 23:10:35.680968
182	אביבה ברעם	457	97	2014-11-30 23:04:24.730114	2014-11-30 23:04:24.737183
183	קרן ברק	232	114	2014-11-30 23:04:29.056982	2014-11-30 23:04:29.059834
243	איילת סלע-יונגרמן	557	95	2014-11-30 23:10:47.704705	2014-11-30 23:10:47.707056
184	נועה גבע	569	115	2014-11-30 23:04:32.239775	2014-11-30 23:04:32.242177
185	גל גולן	347	110	2014-11-30 23:04:36.241859	2014-11-30 23:04:36.246295
244	צחי סמייה	283	133	2014-11-30 23:10:56.951619	2014-11-30 23:10:56.95381
186	נועה גונן	213	93	2014-11-30 23:04:41.270304	2014-11-30 23:04:41.272549
187	עליזה גורן	214	93	2014-11-30 23:04:45.682541	2014-11-30 23:04:45.706852
245	אריאל סנדר	209	95	2014-11-30 23:11:07.785774	2014-11-30 23:11:07.788645
188	אליאב גיל	576	110	2014-11-30 23:04:49.037734	2014-11-30 23:04:49.071406
189	ארז גילהר	234	97	2014-11-30 23:04:54.461409	2014-11-30 23:04:54.464443
246	מוטי עובדיה	590	101	2014-11-30 23:11:16.938542	2014-11-30 23:11:16.94085
190	עינת איילה גלילי	513	116	2014-11-30 23:04:58.435846	2014-11-30 23:04:58.439214
191	רוני גליק	430	98	2014-11-30 23:05:01.664097	2014-11-30 23:05:01.70492
247	רינת עובדיה	556	102	2014-11-30 23:11:24.823835	2014-11-30 23:11:24.826696
192	אמיר גלעד	206	95	2014-11-30 23:05:08.001169	2014-11-30 23:05:08.00459
193	אלכסנדר גנדלר	545	110	2014-11-30 23:05:12.488107	2014-11-30 23:05:12.51088
248	אביגיל עמית	570	134	2014-11-30 23:11:28.878132	2014-11-30 23:11:28.883582
194	רומן גרביץ	303	97	2014-11-30 23:05:18.037748	2014-11-30 23:05:18.057438
195	בנימין גרין	451	98	2014-11-30 23:05:21.492588	2014-11-30 23:05:21.507685
249	דפנה פביאן	252	97	2014-11-30 23:11:36.961694	2014-11-30 23:11:36.965048
196	משה (מוש) גרינברג	546	98	2014-11-30 23:05:24.3124	2014-11-30 23:05:24.342863
197	קרן דודיק	348	95	2014-11-30 23:05:30.801163	2014-11-30 23:05:30.815683
198	יוסף דיין	324	98	2014-11-30 23:05:34.764728	2014-11-30 23:05:34.820386
199	רוית דינמז-יחזקאל	559	117	2014-11-30 23:05:39.981533	2014-11-30 23:05:39.984013
200	מיכאל הומפריס	489	98	2014-11-30 23:05:42.802178	2014-11-30 23:05:42.842607
201	אמיר הלוי	580	118	2014-11-30 23:05:46.050004	2014-11-30 23:05:46.052438
202	תור הלפרין	578	98	2014-11-30 23:05:51.367349	2014-11-30 23:05:51.370937
203	רענן הר זהב	456	119	2014-11-30 23:05:57.719857	2014-11-30 23:05:57.722287
204	לירון הרשקוביץ	452	95	2014-11-30 23:06:11.526543	2014-11-30 23:06:11.553296
205	דניאל וקס	270	98	2014-11-30 23:06:18.601045	2014-11-30 23:06:18.665111
206	גדעון זאגא	238	101	2014-11-30 23:06:26.428879	2014-11-30 23:06:26.463746
207	יהושוע זוהר	591	93	2014-11-30 23:06:31.631154	2014-11-30 23:06:31.666454
208	יאיר זיו	571	107	2014-11-30 23:06:35.383033	2014-11-30 23:06:35.385327
209	אבירם זינו	376	113	2014-11-30 23:06:38.95296	2014-11-30 23:06:38.956981
210	נועה זלוטניק	553	120	2014-11-30 23:06:46.555581	2014-11-30 23:06:46.558061
211	אלי זרחין	239	98	2014-11-30 23:06:54.261861	2014-11-30 23:06:54.287929
212	ניקולאי (נוי) טבך	312	98	2014-11-30 23:07:02.641807	2014-11-30 23:07:02.645069
213	משה יוגב	240	98	2014-11-30 23:07:08.346341	2014-11-30 23:07:08.365659
214	זאב ינאי	378	113	2014-11-30 23:07:17.495877	2014-11-30 23:07:17.498495
215	שי ינובסקי	583	121	2014-11-30 23:07:20.783529	2014-11-30 23:07:20.785822
216	יובל יפת	300	98	2014-11-30 23:07:24.794474	2014-11-30 23:07:24.828567
217	יהודה כהן	241	98	2014-11-30 23:07:28.820427	2014-11-30 23:07:28.867948
218	רחל כהן	399	98	2014-11-30 23:07:39.39601	2014-11-30 23:07:39.399705
219	רחל כהן	516	122	2014-11-30 23:07:45.066601	2014-11-30 23:07:45.069077
220	דפנה כהן-איוניר	242	123	2014-11-30 23:07:49.639911	2014-11-30 23:07:49.642755
221	זהר כמאל	243	124	2014-11-30 23:07:56.246054	2014-11-30 23:07:56.315818
222	נחי כץ	596	99	2014-11-30 23:08:06.408181	2014-11-30 23:08:07.078065
223	אהרן לב-רן	541	125	2014-11-30 23:08:17.150644	2014-11-30 23:08:17.153262
224	אפי להב	245	98	2014-11-30 23:08:23.210744	2014-11-30 23:08:23.217901
225	זהר לוי	323	95	2014-11-30 23:08:29.483144	2014-11-30 23:08:29.48685
226	סטיבן לוי	246	101	2014-11-30 23:08:34.183097	2014-11-30 23:08:34.233926
227	אביעד לחמנוביץ	584	126	2014-11-30 23:08:37.916602	2014-11-30 23:08:37.91888
228	בועז ליברמן	520	127	2014-11-30 23:08:42.359105	2014-11-30 23:08:42.361655
229	רון ליברמן	598	128	2014-11-30 23:08:46.791815	2014-11-30 23:08:46.793966
230	אורית לרנר	247	101	2014-11-30 23:08:52.429495	2014-11-30 23:08:52.472544
231	נתן מאיר	577	98	2014-11-30 23:08:55.373007	2014-11-30 23:08:55.39013
232	אייל דוד מאמו	446	98	2014-11-30 23:09:00.659988	2014-11-30 23:09:00.703694
250	שי פורת	539	135	2014-11-30 23:11:41.970099	2014-11-30 23:11:41.972724
251	ישי פישמן	286	93	2014-11-30 23:11:48.092509	2014-11-30 23:11:48.113067
252	רוברט פישמן	551	98	2014-11-30 23:11:51.28212	2014-11-30 23:11:51.286715
253	אליס פקר	401	123	2014-11-30 23:11:55.675557	2014-11-30 23:11:55.712691
254	דבורה פרומן-סיילס	566	136	2014-11-30 23:12:00.474501	2014-11-30 23:12:00.476784
255	אברהם פרחן	575	98	2014-11-30 23:12:03.290201	2014-11-30 23:12:03.299573
256	משה פרידמן	349	137	2014-11-30 23:12:09.659118	2014-11-30 23:12:09.670754
257	משה טוביה פרי-פרישטיק	253	98	2014-11-30 23:12:15.127162	2014-11-30 23:12:15.130388
258	דורון פרמינגר	379	138	2014-11-30 23:12:19.011117	2014-11-30 23:12:19.013393
259	רות פרמינגר	254	138	2014-11-30 23:12:23.417319	2014-11-30 23:12:23.446867
260	שלמה פרץ	579	139	2014-11-30 23:12:26.554909	2014-11-30 23:12:26.557162
261	בן-ציון ציטרין	552	140	2014-11-30 23:12:31.36049	2014-11-30 23:12:31.363586
262	גיא צפריר	437	98	2014-11-30 23:12:34.514889	2014-11-30 23:12:34.552465
263	אלה צ'רטוק	582	141	2014-11-30 23:12:40.415933	2014-11-30 23:12:40.479883
264	פיני קבסה	255	98	2014-11-30 23:12:44.112496	2014-11-30 23:12:44.160156
265	גדעון קורן	388	98	2014-11-30 23:12:48.774382	2014-11-30 23:12:48.7856
266	ניר קלינר	256	122	2014-11-30 23:12:53.152837	2014-11-30 23:12:53.169065
267	אמילי קמחי	377	113	2014-11-30 23:12:58.186118	2014-11-30 23:12:58.238546
268	יעקב קפלן	558	95	2014-11-30 23:13:06.231673	2014-11-30 23:13:06.241232
269	ענת קראוס	202	98	2014-11-30 23:13:09.39609	2014-11-30 23:13:09.42062
270	אירדה קריימר	592	99	2014-11-30 23:13:15.660333	2014-11-30 23:13:15.664967
271	טל רבינא	257	142	2014-11-30 23:13:19.587354	2014-11-30 23:13:19.594611
272	בועז רדי	397	101	2014-11-30 23:13:25.440653	2014-11-30 23:13:25.473933
273	זכריה רייך	563	143	2014-11-30 23:13:28.560654	2014-11-30 23:13:28.56391
274	רוני רימון	259	123	2014-11-30 23:13:32.49979	2014-11-30 23:13:32.52982
275	עידית שבתאי-סידיס	400	97	2014-11-30 23:13:38.200166	2014-11-30 23:13:38.203665
276	אופיר שגב	594	144	2014-11-30 23:13:41.139731	2014-11-30 23:13:41.142274
277	ארנון שגב	310	145	2014-11-30 23:13:44.544794	2014-11-30 23:13:44.54735
278	עוזיאל שדה	350	98	2014-11-30 23:13:47.944382	2014-11-30 23:13:47.94853
279	רמי שדה	261	98	2014-11-30 23:13:51.060734	2014-11-30 23:13:51.078866
280	אופיר שהם	262	98	2014-11-30 23:13:54.756625	2014-11-30 23:13:54.777446
281	ליאור שובכר	306	93	2014-11-30 23:13:59.662146	2014-11-30 23:13:59.689384
282	ענת שור	263	98	2014-11-30 23:14:03.651272	2014-11-30 23:14:03.681899
283	אברי שטינר	581	98	2014-11-30 23:14:07.709841	2014-11-30 23:14:07.742467
284	יעל שילוני	212	95	2014-11-30 23:14:14.222207	2014-11-30 23:14:14.224806
285	אילן שלגי	264	98	2014-11-30 23:14:17.727465	2014-11-30 23:14:17.760636
286	אורי שרגא שלומאי	593	146	2014-11-30 23:14:21.499264	2014-11-30 23:14:21.501779
287	ברוך שליו	432	98	2014-11-30 23:14:24.948524	2014-11-30 23:14:24.954146
288	אופיר שפיגל	265	147	2014-11-30 23:14:29.25673	2014-11-30 23:14:29.279719
289	עופרה שקד	272	93	2014-11-30 23:14:35.105454	2014-11-30 23:14:35.144749
\.


--
-- Name: lobbyists_id_seq; Type: SEQUENCE SET; Schema: public; Owner: yoni
--

SELECT pg_catalog.setval('lobbyists_id_seq', 289, true);


--
-- Data for Name: schema_info; Type: TABLE DATA; Schema: public; Owner: yoni
--

COPY schema_info (version) FROM stdin;
1
\.


--
-- Name: companies_lobbyists_pkey; Type: CONSTRAINT; Schema: public; Owner: yoni; Tablespace: 
--

ALTER TABLE ONLY companies_lobbyists
    ADD CONSTRAINT companies_lobbyists_pkey PRIMARY KEY (id);


--
-- Name: companies_name_key; Type: CONSTRAINT; Schema: public; Owner: yoni; Tablespace: 
--

ALTER TABLE ONLY companies
    ADD CONSTRAINT companies_name_key UNIQUE (name);


--
-- Name: companies_pkey; Type: CONSTRAINT; Schema: public; Owner: yoni; Tablespace: 
--

ALTER TABLE ONLY companies
    ADD CONSTRAINT companies_pkey PRIMARY KEY (id);


--
-- Name: lobbying_companies_pkey; Type: CONSTRAINT; Schema: public; Owner: yoni; Tablespace: 
--

ALTER TABLE ONLY lobbying_companies
    ADD CONSTRAINT lobbying_companies_pkey PRIMARY KEY (id);


--
-- Name: lobbyists_pkey; Type: CONSTRAINT; Schema: public; Owner: yoni; Tablespace: 
--

ALTER TABLE ONLY lobbyists
    ADD CONSTRAINT lobbyists_pkey PRIMARY KEY (id);


--
-- Name: lobbyists_web_id_key; Type: CONSTRAINT; Schema: public; Owner: yoni; Tablespace: 
--

ALTER TABLE ONLY lobbyists
    ADD CONSTRAINT lobbyists_web_id_key UNIQUE (web_id);


--
-- Name: companies_lobbyists_company_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: yoni
--

ALTER TABLE ONLY companies_lobbyists
    ADD CONSTRAINT companies_lobbyists_company_id_fkey FOREIGN KEY (company_id) REFERENCES companies(id) ON DELETE CASCADE;


--
-- Name: companies_lobbyists_lobbyist_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: yoni
--

ALTER TABLE ONLY companies_lobbyists
    ADD CONSTRAINT companies_lobbyists_lobbyist_id_fkey FOREIGN KEY (lobbyist_id) REFERENCES lobbyists(id) ON DELETE CASCADE;


--
-- Name: lobbyists_lobbying_company_id_fkey; Type: FK CONSTRAINT; Schema: public; Owner: yoni
--

ALTER TABLE ONLY lobbyists
    ADD CONSTRAINT lobbyists_lobbying_company_id_fkey FOREIGN KEY (lobbying_company_id) REFERENCES lobbying_companies(id) ON DELETE CASCADE;


--
-- Name: public; Type: ACL; Schema: -; Owner: postgres
--

REVOKE ALL ON SCHEMA public FROM PUBLIC;
REVOKE ALL ON SCHEMA public FROM postgres;
GRANT ALL ON SCHEMA public TO postgres;
GRANT ALL ON SCHEMA public TO PUBLIC;


--
-- PostgreSQL database dump complete
--

